[
{
"id":1,
"city_name":"北京",
"city_content":"北京是一座迷人的城市，既有古典风韵，又具时尚气息。小胡同、老茶馆、新潮酒吧街、繁华商业区，无限的摩登元素与老北京地道的京味儿相互交融，构筑了北京城博大精深的文化底蕴和正统而不失清雅的生活方式。来北京必去的景点非天安门、故宫、长城莫属，除此以外，可根据各人的兴趣爱好进行多样化的选择。不论是情侣出行还是亲子旅游，向往皇家古迹还是时尚街区，都能在北京找到最适合的去处。",
"city_id":1
},
{
"id":2,
"city_name":"上海",
"city_content":"到上海，你永远不会觉得无事可做，你可以到外滩尽情感受夜的风情，去徐汇区的天平路和湖南路找最漂亮的老洋房，在老上海的里弄感受历史的沉淀，或者索性也彻底小资一把，去田子坊、新天地静坐冥想，任时光流逝；衡山路酒吧街对饮狂欢；1933老厂房这些艺术仓库看看中西混搭的艺术魅力。最后千万别忘了登上东方明珠，放眼看看这个国际化的大都市。",
"city_id":2
},
{
"id":3,
"city_name":"重庆",
"city_content":"大多数人到重庆玩，基本都在主城区范围内活动，3天差不多就能游完。\r\n从传统意义上来说，重庆可分为几个区：靠北的有机场的江北区，西边是磁器口的沙坪坝区，东边是一棵树、洋人街的南岸区，南边是川外，涂鸦一条街的九龙坡区，中间是众多景点和火锅、小面聚集的渝中区。\r\n景点主要分布在渝中区、沙坪坝区、南岸区及九龙坡区，一般都是按区域就近游玩。武隆和大足石刻近几年很火，车程在2小时以上，时间多的推荐去玩。",
"city_id":3
},
{
"id":4,
"city_name":"天津",
"city_content":"天津市区的旅游以人文为主。近代中国政局的动荡，特别是辛亥革命以后，天津更成为北京政治后台，大批下野政客、失意军阀、遗老遗少纷纷避居天津各租界内，以求庇护和享乐；也有许多追求进步、探索救国之道的思想家、革命家、科学家、实业家等纷纷来津或暂居或久住。这些旧居从类别上讲，军政人物、遗老遗少的最多，其次是工商界人士。又由于大多选择在租界内，所以绝大多数是形式多样的西式小洋房。\r\n目前天津尚存的近千座各种风貌建筑中，较有影响的历史名人旧居约有200多处。另外各国租界内的工商企业大楼和教堂、会所等也保存完好，这些风格各异、散布在市井之间的建筑让天津市有了“万国建筑博物馆”的称号。\r\n在天津远郊和近郊都分布着自然和最新的景点，值得一去。天津郊区景点并不算多，但多为经典。尤以蓟县景点丰富，风景名胜与历史人文相结合；宁河县则为多文物出土之地，不少汉代遗址在这里；汉沽、塘沽靠近海边，是我国北方重要的港口，也是海滨旅游区。在天津郊区旅游食宿可选择农家乐，更能深入天津百姓的生活中去，而且价格也不高。",
"city_id":4
},
{
"id":5,
"city_name":"丽江",
"city_content":"初次到丽江，你定会被这里小桥流水般的秀丽景色所打动，大研古镇、束河、玉龙雪山定是你了解丽江的最佳地，还有神秘的东方女儿国泸沽湖，绝美的湖光山色之间定会令你沉醉。在丽江，你可以做一个任性的孩子，抛开生活的烦扰，尽情的幻想、玩乐，肆意的享受这里温暖的阳光；或者进行一次徒步穿越，感受自然山川之美；你也可以在令人沉醉的某个夜晚，期待一场不期而遇的爱情。疗伤、艳遇、穿越、寻找、纯粹、发呆……这些词语或许可以很好的形容丽江，但她仍很多不为人知的魅力，正等待着来到这里人去发掘",
"city_id":5
},
{
"id":6,
"city_name":"大理",
"city_content":"大理的风光是一幅“风花雪月”的图画，你可以洱海泛舟，感悟天地之苍茫；拜访圣地鸡足山，聆听梵音低吟，看佛光普照；在石宝山石窟中，寻找凝固的历史；用一颗柔软的心融入古城中的浪漫，在夕阳下，感受大理的优雅，在美丽的夜晚，追寻现代的浮华。 \r\n古城区：明洪武十五年（公元1382年），修建并完整保留至今的大理古城，屏山镜水环境优美，古朴典雅生意盎然，并成为当地历史文化的主要载体。大理古城内至今还保留着一些遗址遗迹，现代商铺、酒吧林立，让这里有一种时空交错之感。\r\n苍山附近：大理苍山一带有蝴蝶泉、天龙八影视城等景点，苍山脚下的崇圣寺建于南诏保和时期，崇圣寺三塔雄浑壮丽，是苍洱胜景之一。\r\n洱海附近：洱海周边有很多岛屿和渔村，如喜洲、双廊等，岛屿环境优美，景色秀丽，如一颗颗散落于水中的珍珠，是大理景点的精髓。\r\n古城周边：大理古城周边还有很多不为人知的景点，这些地方旅游开发并不成熟，环境少了人为的修饰，多了几分古朴自然，佛教圣地鸡足山、丹霞地貌石宝山等都很值得一游。",
"city_id":6
},
{
"id":7,
"city_name":"昆明",
"city_content":"昆明的旅游景点很多，昆明的西山犹如睡美人般静卧与滇池之上，大观楼上的长联，述写出五百里滇池的波澜壮阔，金殿里陈圆圆的雕像屹立于湖心，历经百年沧桑风雨，物是人非，徒留一句“冲冠一怒为红颜”的感叹，自古英雄难过美人关，一代枭雄吴三桂也终究拜倒在美女的裙裾之下。",
"city_id":7
},
{
"id":8,
"city_name":"香格里拉",
"city_content":"香格里拉的景点主要集中在独克宗古城和县城周边、德钦县以北和虎跳峡一带。正常游览香格里拉需要2-3天，如果喜欢徒步，可以到虎跳峡和雨崩。但有些人想到梅里雪山进行转经朝拜，需要的时间就会很长了。",
"city_id":8
},
{
"id":9,
"city_name":"腾冲",
"city_content":"腾冲是亚洲火山较集中的地区，境内有多座火山。腾冲地热资源丰富，温泉、泉眼众多。腾冲城不大，但历史悠久，有着厚重的历史底蕴和很多人文景观建筑。火山公园、热海、国殇墓园、侨乡都是不容错过的景点，如果秋天来腾冲，银杏村是一定要去的，那里绝对会令你感到震撼和惊喜。",
"city_id":9
},
{
"id":10,
"city_name":"成都",
"city_content":"作为“最中国文化名城”和“中国最佳旅游城市”的成都承载着几千年的历史，联合国教科文组织创意城市网络授予它“美食之都”称号。成都市区景点比较集中，1-2天就可以逛个大概。最精华的几处景点分布在周边，安排2-4天的时间比较合适。都江堰和青城山是不可错过的风景，一般需要2-3天游玩。",
"city_id":10
},
{
"id":11,
"city_name":"稻城",
"city_content":"稻城、亚丁因其独特而原始的自然环境、美丽风景被誉为“最后的香格里拉”。这里的景点可以分为稻城和亚丁两个部分，其中最著名的是仙乃日、央迈勇、夏诺多吉三座神山，珍珠海、牛奶海、五色海、琉璃海等多个冰川湖泊。",
"city_id":11
},
{
"id":12,
"city_name":"色达",
"city_content":"色达县城周边众多的佛塔和巨幅经幡炫目瑰丽，有种神秘的远方宗教气息。不辞翻山越岭的辛苦，来到色到首先要去的就是喇荣五明佛学院和东嘎寺，它们位于县城南部，在当地包车非常方便即可到达。修行者从四面八方聚到这里，又分散到草原中的各个佛教圣地中去。除了佛塔经幡，格萨尔王的传说与遗迹同样遍布整个色达县，国家级的非物质文化遗产项目——色达格萨尔王藏剧也在这里大放异彩。",
"city_id":12
},
{
"id":13,
"city_name":"峨眉山",
"city_content":"峨眉山是中国四大佛教名山之一，亦称“佛国天堂”，是普贤菩萨示相之地。山上遍布大大小小的寺庙，以供奉普贤菩萨出名。寺院大多坐落在清幽雅致的树林之间，在这里，你可以听到梵音诵唱，看到前来朝圣的虔诚僧人。除了佛教之外，这里秀美的山川景色也令人心驰神往。最为出名的峨眉十景有云海日出，有佛教寺院，有动有静。值得一提的还有峨眉山的猴子们，调戏了游人不说，连延参法师也要调戏调戏呢。\r\n峨眉山景区景点大多集中在前山，基本都是乘车至清音阁，从清音阁开始分两条路线。上山时大多选择从前山登顶，路过很多景点，但是山路较陡，体力差的蜂蜂可以乘坐景区观光车，而后山则景点很少，通常是下山路线，从雷洞坪乘车直接到万年寺下山。",
"city_id":13
},
{
"id":14,
"city_name":"杭州",
"city_content":"一般到杭州的人都不会错过西湖和西溪湿地，而西湖更是游览的重中之重。除此之外，杭州各个公园像璞玉一样将杭城包围，孤山赏梅、灵峰探梅、超山访梅三大赏梅圣地让杭州的冬天也如此绚烂，特别是孤山，因为西泠印社的存在，在青山绿水间又多了一重浓郁的文化气息。而太子湾公园一年不断的花展也成为杭州本地人小憩的地方。如果还有足够的时间，杭州周边的天目山、千岛湖、东明山森林公园，无一不是周末小游的好去处。",
"city_id":14
},
{
"id":15,
"city_name":"乌镇",
"city_content":"乌镇分东栅、西栅、南栅和北栅。东栅和西栅是景区，会收费。南栅和北栅是生活区。东西栅已经非常商业化了。但西栅的夜景确实相当漂亮。南栅和北栅是三轮车夫所指的“老乌镇”，无门票，虽然没有东西栅的规整管理 ，却胜在满溢的市井气息和纯粹的古镇风貌，老的林家铺子就在北栅，在乌镇游玩，一般只有住上一夜才算体会到完整的乌镇。东栅景区大概3小时，西栅5-7小时差不多就够了。",
"city_id":15
},
{
"id":16,
"city_name":"西塘",
"city_content":"西塘的长廊、古弄、石桥和古宅是最值得品味的地方，小小的古镇被小河一分为二，眼到之处，皆可成景。景点沿杨秀泾、西塘港的T 字型河道分布，中心地段则是环秀桥、经送子来凤桥，至永宁桥的一段烟雨长廊。此篇景点排序顺序：由计家弄进出由东往西逆时针游览排序。",
"city_id":16
},
{
"id":17,
"city_name":"千岛湖",
"city_content":"千岛湖主要分东南湖区、中心湖区、西北湖区、西南湖区、东北湖区、和赋溪石林六个游区，但是现在我们所说的千岛湖主要指的就是中心湖区和东南湖区以及周边乡村主题类景点。其他湖区由于属于未完全开发景区，只能自驾前往。",
"city_id":17
},
{
"id":18,
"city_name":"普陀山",
"city_content":"整个普陀山分为九大景区，每个景区内又各有景点，景点相对分散，主要集中在岛的南部和东部。\r\n普陀山九大景区（由北向南）：宝陀讲寺景区、佛顶山景区、梵音洞景区、法雨寺景区、西天景区、普济寺景区、南天门景区、紫竹林景区、洛迦山景区。\r\n普陀山主要景点有三大寺：普济禅寺、法雨禅寺及慧济禅寺，普陀标志为南海观音大铜像。令人驻足观望、超尘脱俗、渐近禅境、乐不思蜀的还有自然景观和庙宇相结合的西天景区，尤其是紫竹林风景区，包括紫竹林禅院、不肯去观音院、南海观音立佛等六个风景点，以上景点是普陀山的精华所在。每到夏日来临，来山避暑的游客纷纷聚集到浙江省第一个海滨浴场——百步沙，使普陀山又增加了一道亮丽的景观。",
"city_id":18
},
{
"id":19,
"city_name":"南浔",
"city_content":"其实南浔古镇的景点并不多，但很集中，主要看三部分，南浔巨富们的豪宅故居，南浔的小桥流水人家和南浔丝织业的展览馆。嘉业藏书楼的古朴宁静、四象首富刘镛的私家花园小莲庄的一池莲花、巨富张石铭旧居的精细大气、刘氏梯号的洋气阔绰、张静江故居的简朴厚实、百间楼的幽静闲适都是南浔的真实写照……",
"city_id":19
},
{
"id":20,
"city_name":"三亚",
"city_content":"三亚，地处北纬18度，位于中国海南岛最南端，是地球上迷人的风景地带，四季如夏，鲜花盛开，素有“东方夏威夷”之称，堪称中国最好的旅游城市之一。\r\n三亚以美丽的海上风光出名，亚龙湾、大东海、三亚湾这三大海湾是三亚主要的滨海胜地。许多海湾边椰树成林，椰梦长廊就是其中著名的观光景点。蜈支洲岛、西岛则是潜水爱好者的天堂。除了滨海风光，三亚还有丰富的热带雨林资源，亚龙湾热带天堂森林公园，呀诺达雨林文化旅游区和南湾猴岛都是三亚雨林资源的集中景区。三亚也有很多人文古迹景区，比如南山寺、大小洞天、天涯海角、鹿回头山顶公园、槟榔谷、崖州古城等。三亚还有一些科学文化展馆和园区，例如亚龙湾贝壳馆、亚龙湾蝴蝶谷、亚龙湾海底世界、三亚奇幻艺术体验馆等。",
"city_id":20
},
{
"id":21,
"city_name":"海口",
"city_content":"海口风光秀丽，名胜古迹众多，旅游景点相对集中。其中有被誉为“海南第一楼”的五公祠；明代清官海瑞的墓园；风光旖旎的假日海滩；市区附近还有蜚声海外的琼台书院，摄人心魄的马鞍山火山口，涨潮时出现“海上森林”奇观的东寨港红树林，这些都会让游客的海口之行充满意趣和新奇。此外，海南热带野生动植物园、火山口国家地质公园等一批著名景区的出现，也标志着海口正在发展成为集观光游览、商务会展、文化娱乐为一体的综合型全国热带滨海旅游休闲胜地。",
"city_id":21
},
{
"id":22,
"city_name":"厦门",
"city_content":"厦门，有着大都市的繁华，也有着普通小城的安静自在，四季如春的气候更为其锦上添花，小清新的气质让这个城市那么的与众不同。厦门可以分为厦门本岛和鼓浪屿两部分",
"city_id":22
},
{
"id":23,
"city_name":"武夷山",
"city_content":"武夷山集山岳、河川风景于一身，不仅\"奇、秀、美、古\"兼而有之，而且在山与水的紧密结合、人文与自然和谐统一上达到绝妙的境界。清澈碧绿的九曲绕山而行，曲折萦回；发育典型的丹霞地貌千姿百态；再加上神秘的古闽越族文化，自然山水之中溶注着浓郁的人文气息。游人乘坐古朴轻巧的竹筏顺溪而下，既可饱览武夷溪光山色、瞻仰两岸文化古迹，又可享受桂林的诗情画意、领略百胜滩的惊险刺激，令人叹为观止。",
"city_id":23
},
{
"id":24,
"city_name":"南京",
"city_content":"你可以去中山陵、明孝陵、总统府、夫子庙和秦淮河畔怀古，也可以去玄武湖、栖霞山享受大自然的馈赠，待到春花灿烂之时，梅花山的梅花、鸡鸣寺外的樱花和高淳的油菜花……处处都是值得赏玩的。有一个地方是不得不去的，侵华日军南京大屠杀遇难同胞纪念馆，悲惨的历史不该被忘记，最后登上长江大桥，伴着夕阳，看看壮阔的长江，一定会让你颇有感触。",
"city_id":24
},
{
"id":25,
"city_name":"苏州",
"city_content":"苏州从来就不乏江南特有的小调调，苏州老城区不大，如果是第一次来，园林是一定要逛的，拙政园、狮子林、留园、网师园……对历史感兴趣的那就去虎丘和寒山寺吧，如果时间充足，再选几个周边的古镇，著名的有周庄、同里，最近的则是木渎，即使只是发发呆也好。如果钟情于山水之间，那就去太湖或者去天平山吧，东山、西山虽只算冷门，但是景色却绝对一流。",
"city_id":25
},
{
"id":26,
"city_name":"无锡",
"city_content":"每个城市，都有故事，而无锡的故事，就在烟波浩渺的太湖里，在穿城而过的京杭古运河中，还在风景秀丽的锡山惠山之间。鼋头渚、京杭古运河、锡惠公园是无锡的精华，但绝不是全部，论园林之美，有寄畅园、蠡园、梅园；论历史之悠远，有天下第二泉、薛福成故居、南禅寺。这里同样是一块依山傍湖的风水宝地，灵山大佛就建在此处。如果时间够充分，无锡范围内的宜兴张公洞、善卷洞和龙背山森林公园，江阴的华西村也不妨一同造访。",
"city_id":26
},
{
"id":27,
"city_name":"扬州",
"city_content":"扬州市区不大，且大多集中于广陵区和古运河沿岸，体力稍好的，步行就能逛遍扬州。个园、何园、瘦西湖、大明寺是到扬州来不可错过的经典景点。",
"city_id":27
},
{
"id":28,
"city_name":"常州",
"city_content":"常州的景点类型以主题公园及自然风景为主。三大不同主题的公园齐聚常州：中国最棒的主题乐园中华恐龙园，虚实互动的环球动漫嬉戏谷，满足穿越的淹城春秋乐园——绝对精彩刺激让你high 到爆，感受常州的轻快活泼！还有适合周末度假的淹城野生动物园。\r\n若你爱江南，那么还可以来常州感受她的温润、精致与人文。这里有文化底蕴深厚的天宁寺、天宁宝塔，历史悠久的文笔塔也是古城常州的地\r\n标建筑，清秀迷人的天目湖，南山竹海天然氧吧适合休闲度假养生，烟波浩淼的太湖岸边适合骑行，到东坡公园缅怀苏东坡（十一次到常州，并终老与于此），历史厚重的春秋淹城遗址是怀古的好去处，也是天然氧吧。",
"city_id":28
},
{
"id":29,
"city_name":"连云港",
"city_content":"连云港古迹较为丰富，海（连岛海滨浴场）、古（海州古城）、神（花果山）、幽（宿城）、奇（渔湾）、泉（东海温泉）集于一身，值得注意的是，连云港的景点多分布在县市周边区域，相对较散，交通来往虽说方便，但耗时较久，约1小时，建议提前做好出行准备。",
"city_id":29
},
{
"id":30,
"city_name":"广州",
"city_content":"这个城市没有冬天，没有寒冷，永远都是那么暖意洋洋，永远都是那么热火朝天；这个城市的每一条街道，都灯火辉煌，明亮耀眼；广州大多数景点都需要1天的时间来游览，最有特色是有着异域风情的沙面和拥有130多年历史的石室圣心大教堂。另外陈家祠、现代化建筑广州塔和已有2100多年历史的南越王墓也是值得一看的地方。",
"city_id":30
},
{
"id":31,
"city_name":"深圳",
"city_content":"深圳的旅游娱乐资源和设施独具特色，拥有世界最大的风景微缩区锦绣中华、 世界之窗；主题公园欢乐谷等，还有大梅沙、南澳等海滩、海滨浴场，和众多的现代化观光娱乐场所。",
"city_id":31
},
{
"id":32,
"city_name":"桂林",
"city_content":"千百年来，桂林山水，令多少文人墨客挥毫泼墨，也吸引了多少人为之神往陶醉。独特的喀斯特地貌，孕育了这人间福利的奇山秀水。现在，一个以桂林市为中心，包含周围12个县的风景区已经形成。船游或漫步两江四湖，到龙脊梯田摄影，在漓江上泛舟，骑行月亮山，夜游西街泡吧——是游玩桂林最经典的方式，也是每个第一次到桂林旅游的人必体验的。",
"city_id":32
},
{
"id":33,
"city_name":"汕头",
"city_content":"汕头市风景名胜众多，龙湖区、金平区景点最为集中和密集，其他区域景点也有很多，汕头既有自然风景有礐石、青澳湾、南澳岛等，也有岭南第一侨宅——陈慈黉故居和天后宫、关帝庙等人文建筑景观",
"city_id":33
},
{
"id":34,
"city_name":"珠海",
"city_content":"珠海海域辽阔、倚山临海，有奇峰异石山峰和秀美的海湾、岛屿。内陆有凤凰山、将军山两大山系，海上有万山岛、横琴岛等众多岛屿，珠海最大的海岛是三灶岛，内陆最高山为凤凰山。近的荷包岛、野狸岛可以即日来回。",
"city_id":34
},
{
"id":35,
"city_name":"拉萨",
"city_content":"可以说，拉萨是一个人文与自然景观并存的城市。如果喜欢历史和建筑，那绝对不能错过布达拉宫、罗布林卡和西藏博物馆。要是对宗教感兴趣，就一定要看看大昭寺、哲蚌寺、色拉寺等藏传佛教圣地。如果想欣赏自然风光，不如去看看周边的羊八井和纳木错。",
"city_id":35
},
{
"id":36,
"city_name":"林芝",
"city_content":"被称为“西藏江南”的林芝地区位于西藏东南部、拉萨以东。林芝大部地区气候湿润，景色宜人，少数民族以门巴族和珞巴族为主",
"city_id":36
},
{
"id":37,
"city_name":"黄果树",
"city_content":"黄果树瀑布， 亚洲 最大的瀑布群，位于 贵州 第二大市- 安顺 市，火车从 贵州 到 安顺 约一个多小时到，到站后要自行坐中转大巴或者黑出租到景区门口。",
"city_id":37
},
{
"id":38,
"city_name":"西安",
"city_content":"西安是中国历史上建都朝代最多，影响力最大的都城。在《史记》中被誉为“金城千里，天府之国”。西安的景点多为历史古迹，市区内的古城墙、大雁塔、钟（鼓）楼都是不能错过的。",
"city_id":38
},
{
"id":39,
"city_name":"嘉峪关",
"city_content":"嘉峪关很少能成为甘肃青海环线游的重要行程点，大多只是作为敦煌——张掖之间的一个歇脚点。嘉峪关的景点不多，主要景点以嘉峪关城关文化扩展开来，分为嘉峪关关城、悬臂长城和长城第一墩。长城第一墩在嘉峪关城区北面，而悬臂长城和关城在城区以西。七一冰川壮阔雄伟、神秘的魏晋墓壁画和紫轩葡萄酒庄园内规模不小的单体酒窖都值得一看。除了关城可公交直达，其他景点均需包车或转乘火车到达。",
"city_id":39
},
{
"id":40,
"city_name":"兰州",
"city_content":"兰州知名景点不是很多，大多数人把兰州作为一个西部旅游的中转城市。黄河从兰州城中穿过，把兰州市区分为南部和北部。黄河以南的南滨河路上即是著名的“黄河风情线”，有黄河铁桥、黄河母亲雕塑及水车博览园等景点，白塔山公园就在中山桥的对面。另外甘肃省博物馆、五泉山公园也都位于黄河以南。",
"city_id":40
},
{
"id":41,
"city_name":"敦煌",
"city_content":"敦煌景点分为东西两线游览，东线主要景点是莫高窟和鸣沙山，都距敦煌市区较近，路程在1-2小时之间。西线长约300km，往返7-8小时，苍凉与悲壮之感是敦煌西线旅游的特点，主要景点包括：敦煌古城、西千佛洞、河仓城、玉门关、汉长城遗址、雅丹魔鬼城、阳关。",
"city_id":41
},
{
"id":42,
"city_name":"西宁",
"city_content":"对于很多行者而言，西宁都是作为去塔尔寺、青海湖或者沿青藏线入藏的交通枢纽，在逐渐适应西部之后就奔向拉萨而行。但是西宁仍有值得你停留的地方，塔尔寺、东关清真大寺、北禅寺、南禅寺……一座座宗教寺院点缀城中及周边，细细品来能看到民族融合的碰撞，或者去南山公园看看西宁的夜景，又或者去博物馆里看看这个城市发展的脉络。带着孩子的不妨去野生动物园看看也是不错的。除了塔尔寺和青海藏文化博物馆、大通老爷山、鹞子沟等周边景点外，景点均分布在城内东西南北四个方向，好在西宁市区并不大，游玩起来很方便。",
"city_id":42
},
{
"id":43,
"city_name":"青岛",
"city_content":"青岛的旅游主要分为人文和自然两类，其中免费开放式景点占了绝大部分。\r\n老城区以人文风情游为主，沿海地区主打滨海风光游。著名的八大关、天主教堂、基督教堂、奥帆中心、五四广场、海洋世界、滨海步行道、崂山风景区、青岛啤酒城，以及更多星罗棋布的广场、公园、酒庄、博物馆、名人故居和海滩浴场点缀在半岛尽头，可以说青岛这座城市一年四季都有不同的旅游热点。",
"city_id":43
},
{
"id":44,
"city_name":"五台山",
"city_content":"五台山其实并不是一座山，而是由五座大山组成，因此叫做五台山，环绕其中的就是台怀镇，分为东台、西台、南台、北台和中台。五座高峰分别供奉着文殊菩萨的五个法身，又叫五方文殊：东台望海寺供聪明文殊、南台普济寺供智慧文殊、西台法雷寺供狮子吼文殊、北台灵应寺供无垢文殊、中台演教寺供孺童文殊。",
"city_id":44
},
{
"id":45,
"city_name":"烟台",
"city_content":"烟台旅游景区点遍地开花，到处美不胜收，有蓬莱、金沙滩、养马岛、海阳四个省级旅游度假区，烟台市标志性景区烟台山及市中心海滨休闲旅游区，中国四大名楼之一蓬莱阁、明朝中国海军基地蓬莱水城，养心天堂龙口南山旅游区，中国古代书法宝库莱州文峰山，中国道教发源地、仙山之祖昆嵛山，中国北方最大封建地主庄园栖霞牟氏庄园，由三十二个岛屿组成的海上仙山长岛，烟台张裕公司的国际葡萄酒城之窗，秦始皇东巡御马之地牟平养马岛等。",
"city_id":45
},
{
"id":46,
"city_name":"威海",
"city_content":"威海三面环海，一面背山，也就是常说的“依山傍海”。海岸线长近1000公里，沿线海水清澈，松林成片，海鸟翔集，有30多处港湾、168个大小岛屿。",
"city_id":46
},
{
"id":47,
"city_name":"泰山",
"city_content":"泰山包括幽区、旷区、奥区、妙区、秀区、丽区六大风景区。",
"city_id":47
},
{
"id":48,
"city_name":"张家界",
"city_content":"张家界的核心景区为武陵源风景名胜区，一般说到张家界旅游主要是游武陵源。1984年，时任中共中央总书记的胡耀邦视察此地时将张家界、索溪峪、天子山三大景区命名为“武陵源”。因此，武陵源风景名胜区由张家界国家森林公园、天子山自然保护区、索溪峪自然保护区、杨家界自然保护区组成。到武陵源游览，需乘班车抵达。",
"city_id":48
},
{
"id":49,
"city_name":"神农架",
"city_content":"神农架主要分为四大景区，即西南部的神农顶风景区、西北部的天燕原始生态旅游区、东南部的香溪源旅游区、东北部的玉泉河旅游区。这些景区范围比较大，景点比较分散，景区之间也相互独立，必须乘车才能到达。",
"city_id":49
},
{
"id":50,
"city_name":"恩施",
"city_content":"恩施州以如诗如画的山水风光和光怪陆离的奇洞异穴的风景为主，集中在恩施、利川、咸丰三地，另外巴东、鹤峰还有一些分布。其中主要景点有恩施大峡谷、恩施土司城清江、腾龙洞、龙船水乡、鱼木寨、唐崖土司城、大水井宗祠、舍米湖摆手堂、梭步垭石林等。除此以外，土家族的吊脚楼、侗乡的风雨桥、七月的女儿会、耕耘时的薅草锣鼓、葬礼时跳的撒尔荷、吉庆时跳的摆手舞，都展示着绚丽多彩的恩施风情。",
"city_id":50
},
{
"id":51,
"city_name":"武汉",
"city_content":"武汉的景点多是古朴的建筑，无论是登高望远的黄鹤楼，还是墙壁斑驳的归元寺，都透露着岁月在武汉留下的痕迹。雄伟的长江大桥、美丽的武汉大学、人流熙攘的江汉路步行街和香气扑鼻的户部巷，是现代游客的最爱。在武汉你只需要放松的心情，一步一步去丈量这座历史与现代、美食与美景交融的都市。",
"city_id":51
},
{
"id":52,
"city_name":"黄山",
"city_content":"黄山市有丰富的旅游资源，黄山风景区为主体景区，也是徽城之旅中的核心行程。\r\n黄山的精华部分有154 平方公里，主要在北海景区、西海景区、白云景区和玉屏景区，建议至少安排2 天，充分游精华景点。可适当分别在山上、山下小住，体会不同乐趣，既能碰上日出日落，也能好好休息。下了黄山，距离不远还有翡翠谷（情人谷）、九龙瀑、太平湖、石门峡等风景。",
"city_id":52
},
{
"id":53,
"city_name":"南昌",
"city_content":"南昌景点跨越了几个世纪，到滕王阁眺望赣江，看“落霞与孤鹜齐飞，秋水共长天一色”，或者去八一起义旧址群瞻仰一下看看军旗升起的地方，如果偏爱湖景的，青山湖是值得一去的，八大山人纪念馆人少，但却好在幽静。南昌也有古村落——安义古村，在人少的村子里走走，看看光阴留下的印记，也许你会喜欢的。南昌市内景点多分布在以滕王阁附近的赣江沿岸，游览起来非常方便。",
"city_id":53
},
{
"id":54,
"city_name":"景德镇",
"city_content":"踏入景德镇，便有一种气质扑面而来，千年的瓷都至今仍到处流淌着一种瓷之韵。正是这种韵味让景德镇像是个钟灵毓秀的江南少女历史的殊荣又让这里俨然成为世界陶瓷业的麦加圣地。景点多分布在市内，西边是景德镇陶瓷历史博物区，在昌江大桥西岸附近，珠山中路附近有御窑博物馆和景德镇博物馆。东面是民窑博物馆。有时间可以慢慢看。除此之外，景德镇周边的瑶里古镇和三宝陶艺村虽交通不便，却很值得一去。",
"city_id":54
},
{
"id":55,
"city_name":"庐山",
"city_content":"以庐山山顶牯岭镇为中心，庐山风景名胜区景点主要分两大块，即一线、二线景点。一线景点，围绕山顶的牯岭镇，由分布其两侧的东山谷、西山谷区域景点构成；二线景点，是位于东山谷东面，距庐山山顶牯岭距离稍远的景点，主要有含鄱口、五老峰、三叠泉等，二线集中了庐山美景精华，是观湖赏瀑览景的最佳处。此外，到庐山旅游还可沿途游览九江境内其他景点，又称庐山外围景点。主要是庐山山脚及周边受游客关注的著名景点，有如秀峰、鄱阳湖、石钟山、白鹿洞书院、天沐温泉等。",
"city_id":55
},
{
"id":56,
"city_name":"洛阳",
"city_content":"洛阳市内的景点主要集中在洛龙区、西工区和老城区，龙门石窟、丽景门洛阳的标志性景点。如果想观赏牡丹，可以到王城公园或老城区邙山一带的公园游览。",
"city_id":56
},
{
"id":57,
"city_name":"秦皇岛",
"city_content":"秦皇岛位于河北省东北部，距首都北京281公里，因秦始皇东巡驻于此，并派人从这里渡海求仙而得名,著名的风景区山海关、北戴河坐落于此。秦皇岛市旅游资源丰富，山地地貌奇特多样，飞瀑流泉到处可见；森林覆盖率高，野生动物、植物资源丰富；更有长城等大量文物与古迹点缀其中，以中央暑期办公地——北戴河最具魅力，成为秦皇岛市最具吸引力的旅游资源。",
"city_id":57
},
{
"id":58,
"city_name":"呼伦贝尔",
"city_content":"呼伦贝尔大草原是世界四大草原之一，无限的草原风光壮美而辽阔，让人身心完全舒展；蜿蜒曲折的莫尔格勒河流过草原，宁静悠远；呼伦湖和贝尔湖遥相呼应，是草原著名的姊妹湖；莫尔道嘎国家森林公园和伊克萨玛国家森林公园则展现了草原上震撼的森林风光；满洲里的俄罗斯套娃广场和额尔古纳的恩和、室韦小镇都是体验俄国风情的好地方，你还可以住在俄罗斯特色的“木刻楞”里，吃上一顿俄式大餐，感受边陲小镇的异国风情。",
"city_id":58
},
{
"id":59,
"city_name":"大连",
"city_content":"大连的滨海路美不胜收；星海公园粼光闪闪；金石滩风景迷人；圣亚海洋世界梦幻神奇。蛇岛 、鸟岛资源丰富，呈现奇特自然；海王九岛古礁怪石，令人叹为观止；金石滩神力公园，中国独一无二，棒棰岛风景绮丽，让人浮想联翩。大连湾炮台让我们回到历史，回望过去；森林动物园，让我们回到自然，珍惜现在； 中山广场，让我们走向世界……",
"city_id":59
},
{
"id":60,
"city_name":"漠河",
"city_content":"游览漠河，“找北”是最大意义所在，北极村内各种以北命名的景点会让你不亦乐乎，而北红村原汁原味，是正在意义上的最北村落，在去北红村的路上。会路过乌苏里浅滩和龙江第一湾，这两处与俄罗斯隔江相望。游过了这些景点，漠河的精华算是尽收眼底了。如果时间不太赶，可以去漠河县城内的松苑公园和五六火灾纪念馆转转。在漠河县城通往北极村的路上，胭脂沟、观音山和李金镛纪念馆一线也是备选的消遣线路。",
"city_id":60
},
{
"id":61,
"city_name":"哈尔滨",
"city_content":"游览哈尔滨基本以欣赏独特的欧式建筑艺术为主。若冬季出游，冰雪项目必然不可错过。",
"city_id":61
},
{
"id":62,
"city_name":"阿尔山",
"city_content":"阿尔山的美是壮阔而清澈的。这里的每一口呼吸都仿佛在净化心灵。春夏秋冬任一季节闯进阿尔山，这里都不缺乏优美如画的风景。阿尔山国家森林公园汇聚了各种美丽的自然风光，天池湖水犹如天空之镜；杜鹃湖畔遍布杜鹃花，盛放季节灿烂迷人；石塘林则是由火山喷发后岩浆流淌凝成的千姿百态的石林，有的如指天利剑，有的像威武雄狮，栩栩如生。除了森林公园，阿尔山其他地方的自然风光也美不胜收。还有堪称全国最美的阿尔山火车站，小小的站台承载着历史的印记，清新的建筑风格让人忘记了旅途的劳累，是来到阿尔山不能错过的观光景点之一。",
"city_id":62
}
]
