[
{
"id":1,
"answser_user_id":"未来败给命运",
"question_id_id":1,
"content":"其实回民街也挺好吃。作为游客，大部分人到了西安都是去西安知名度最高的回民街小吃街。基本上从早到晚的吃食，都能在这里发掘到。答主当时就住在鼓楼附近，一早去的就是北广济街寻觅饭饭。从上面的图片，可以简单感受到，一般游客们在回民街逛吃美食，脚程也就在著名的北院门街、西羊市、大皮院，还有北广济街。这里面，就包含了不少世代都在制作美食的老店。舌尖3里的水盆羊肉，代表着这一带清真美食传承者对制作食物的敬畏心。尝过不得不说，好吃。但毕竟北院门这边，游客巨多，经常人挤人，还要排队，吃饭等位、站街边边走边吃，这些在所难免。所以，刨去“游客居多”这一点。回民街还是值得去试。"
},
{
"id":2,
"answser_user_id":"读不懂你的悲伤",
"question_id_id":1,
"content":" 回民街附近的庙后街、洒金桥。距离“景点回民街”最近的，是西羊市往西走的庙后街，洒金桥。这两条街，也是地道清真美食，加了肉丸就跟河南胡辣汤不一样的肉丸胡辣汤，可以来一碗儿。 洒金桥附近的不少店面，随便进去一家都不会差。答主推荐马尔里夜宵肉丸胡辣汤。这家店胡辣汤只有晚上才能喝到 。舌尖上的西安，反正是不能错过。想说一下，这两条街其实也是回坊（西安人也叫坊上）的一部分。回民街（回坊）有两条便民游览的电瓶车路线。两块钱一套，招手即停。吃吃逛逛，下车再走几步，挺好。1号线经过：北院门-大皮院-广济街-庙后街-儿童医院西门口2号线经过：西大街百盛-北广济街-大皮院-麦苋街-红埠街-莲湖公园西门所以如果不喜欢人多的北院门，就来北院门周边的这些街道，尝一尝当地人最爱的清真美味。"
},
{
"id":3,
"answser_user_id":"面临孤独",
"question_id_id":1,
"content":"汇集陕西各地美食的永兴坊、东新街。回坊小吃街主要是清真美食为主。那东新街永兴坊，则可以尝陕西不同地区的特色美食。永兴坊是陕西的非物质文化遗产美食聚集区。这里面有关中楼，陕南楼，陕北楼。潼关肉夹馍、子长煎饼 、秦镇米皮儿、柞水洋芋糍粑、绥德黄馍馍、礼泉醪糟……各地特色都能吃遍。不过答主希望还是一群人一起比较好，点的多，每份都尝尝。人均价格也不贵。小吃、美食也就30-80元左右的人均就能吃好。答主最近就吃了黄老汉的黄馍馍。喝了摔碗酒 ，就能啥啥啥的抖音网红店。坐标就在永兴坊。如果想吃夜市，就来新东街夜市。这个跟永兴坊在同一个商圈上，位置在东新街东段。新东街夜市在80年代就开始有了，这里是西安最大的夜市区。不少当地人就是来这里吃夜宵的。王家桶子鸡，让人欲罢不能。另外还有老陈家烩菜、郭友明九九鸭脖……反正吃了陕西特色之后，也可以留点肚子，看当地人爱吃的其他美味。"
},
{
"id":4,
"answser_user_id":"不想听谎言",
"question_id_id":1,
"content":"西安周边的袁家村如果西安市区的美食街已经逛的差不多了。再想试试不一样的美食聚集地。那就坐车到西安周边的袁家村。这个上世纪七十年代，从无到有致富奔小康的小村子。这些年也出尽风头：早年办村企致富。现在是关中印象体验地。每天都有全国各地的游客来这里体验乡村旅游。跟回坊小吃街相比，这里的食物都不掉线：肉夹馍、鸡蛋醪糟、卢氏豆腐，还有各种酿酒、酿醋……随便尝一家，都觉得好吃~ （最主要是，价格也很合适，好吃不贵。比著名小吃街好太多。）除了上面这些，西安市区也有其他风格的美食街：桥梓口， 粉巷，……有空都可以去逛吃逛吃。"
},
{
"id":5,
"answser_user_id":"不想听谎言",
"question_id_id":2,
"content":"虽然我不是一名吃货，而且也基本没怎么坐过飞机，但看到这个话题后，还是毅然决然的要写点什么。\r\n先说我吃过得最好吃的飞机餐吧。那必须是【新加坡航空公司】的飞机餐。那次的目的地是巴厘岛\r\n，但北京没有直飞到那儿的航班，只能选择转机。正巧在网站上看到了低价的新航票价，没有犹豫，直接就在官网上订了由新加坡转机的往返机票。所以，那一次飞行，我总共吃了四次新航的飞机餐。\r\n因为是在官网提前预定，所以这四餐我分别选择了不同种类的餐饭。\r\n虽然人家没给我一分钱好处费，但是我还是想“平胸而论”，给人家做做广告：真的太好吃，太有惊喜感了。我是个喜欢体验的人，所以印象中分别点了：低脂低热量餐、少盐餐、穆斯林餐及印度餐。印度餐，我觉得咖喱味挺好吃的。新加坡\r\n航空的服务很用心，从派餐前会每人发一份餐单这样的细节处就能看出，里面有这次飞机上准备的食物名单，你可以在上面提前选好你想要的食物及饮料。另，新加坡航空提供酒，不只是罐装啤酒，还有现调鸡尾酒。（不过很抱歉，忘记拍那张蓝色的餐单了）\r\n虽然我不是一名吃货，而且也基本没怎么坐过飞机，但看到这个话题后，还是毅然决然的要写点什么。\r\n先说我吃过得最好吃的飞机餐吧。那必须是【新加坡航空公司】的飞机餐。那次的目的地是巴厘岛\r\n，但北京没有直飞到那儿的航班，只能选择转机。正巧在网站上看到了低价的新航票价，没有犹豫，直接就在官网上订了由新加坡转机的往返机票。所以，那一次飞行，我总共吃了四次新航的飞机餐。\r\n因为是在官网提前预定，所以这四餐我分别选择了不同种类的餐饭。\r\n虽然人家没给我一分钱好处费，但是我还是想“平胸而论”，给人家做做广告：真的太好吃，太有惊喜感了。我是个喜欢体验的人，所以印象中分别点了：低脂低热量餐、少盐餐、穆斯林餐及印度餐。印度餐，我觉得咖喱味挺好吃的。新加坡\r\n航空的服务很用心，从派餐前会每人发一份餐单这样的细节处就能看出，里面有这次飞机上准备的食物名单，你可以在上面提前选好你想要的食物及饮料。另，新加坡航空提供酒，不只是罐装啤酒，还有现调鸡尾酒。（不过很抱歉，忘记拍那张蓝色的餐单了）\r\n虽然我不是一名吃货，而且也基本没怎么坐过飞机，但看到这个话题后，还是毅然决然的要写点什么。\r\n先说我吃过得最好吃的飞机餐吧。那必须是【新加坡航空公司】的飞机餐。那次的目的地是巴厘岛\r\n，但北京没有直飞到那儿的航班，只能选择转机。正巧在网站上看到了低价的新航票价，没有犹豫，直接就在官网上订了由新加坡转机的往返机票。所以，那一次飞行，我总共吃了四次新航的飞机餐。\r\n因为是在官网提前预定，所以这四餐我分别选择了不同种类的餐饭。\r\n虽然人家没给我一分钱好处费，但是我还是想“平胸而论”，给人家做做广告：真的太好吃，太有惊喜感了。我是个喜欢体验的人，所以印象中分别点了：低脂低热量餐、少盐餐、穆斯林餐及印度餐。印度餐，我觉得咖喱味挺好吃的。新加坡\r\n航空的服务很用心，从派餐前会每人发一份餐单这样的细节处就能看出，里面有这次飞机上准备的食物名单，你可以在上面提前选好你想要的食物及饮料。另，新加坡航空提供酒，不只是罐装啤酒，还有现调鸡尾酒。（不过很抱歉，忘记拍那张蓝色的餐单了）\r\n"
},
{
"id":6,
"answser_user_id":"掩饰了难过",
"question_id_id":3,
"content":"纠结大连海鲜好还是山东海鲜好？全都到碗里来呗！\r\n以前问过一个朋友，到底哪里的海鲜比较好吃，这位朋友给出了一个令我永生难忘的回答：\r\n✨“寒暖流交汇处的海鲜最好吃。”✨\r\n虽然这个答案非常的直男，但确实是很有道理，北纬39度是世界公认最适合海洋生物生长的纬度。我国知名海鲜产地大连就位于神奇的北纬39度，隔岸相望的烟台则位于北纬37度。山东和大连，也确实是以海鲜美味而出名。大自然是很神奇的，北纬39度，正是寒暑交界的地带，也就是最适合海洋生物生长的纬度\r\n"
},
{
"id":7,
"answser_user_id":"掩饰了难过",
"question_id_id":4,
"content":"我去玩，关别人什么事！？\r\n我没花别人钱，没耽误工作，没占用别人假期，凭什么来冷嘲热讽我呢？还好我没遇见过这样的人，要不然一定能动手就不吵吵拉黑了算。我享受自己的假期有错吗？我的个人爱好不是打麻将买衣服吃美食，就喜欢旅行还犯法了触碰道德底线了？\r\n完全不知道这种人是出于嫉妒呢还是嫉妒呢的心态来说这种没有营养的话。\r\n"
},
{
"id":8,
"answser_user_id":"伪装快乐",
"question_id_id":4,
"content":"首先我没强迫这种“不可思议”的人来看我的分享，都什么年代了，不就是谁屏蔽谁的小事儿嘛。不喜欢旅行我也不强迫谁跟着我喜欢，但是谁也不能阻止我分享啊！总有希望每天看美景、了解世界的朋友，况且我分享的旅行点滴总比微商的广告有意思吧。\r\n至今走过25国超过200城，几乎每个月都在路上，分享的照片和文字加起来也有几十万了，哪一条有染精神文明建设了？不客气的说，我这是在为“一带一路”建设做贡献啊！\r\n"
},
{
"id":9,
"answser_user_id":"作茧自缚",
"question_id_id":4,
"content":"只为取悦自己！\r\n所有的旅程对我来说都是一种享受，不管是在阿尔卑斯山上极限自驾还是在孟加拉的贫民区深入探访，旅行也许并不能带来经济上的富足但一定可以让精神上富有。不要用自己的脚步去取悦别人，可以允许不理解，但谁也没有资格来反驳\r\n"
},
{
"id":10,
"answser_user_id":"我们的约定",
"question_id_id":5,
"content":"早春的南京风景优美， 如果你来南京旅游，请一定这时候来好么？天气不冷不热，温度适宜，花开好了，柳发芽了，梧桐毛毛还没飞起来，春风拂面，空气中都是花香的味道，但要留意天气预报是否会下雨哦。#明孝陵#的梅花、#鸡鸣寺#的樱花、植物园绿博园的郁金香，各大高校的桃花杏花樱花，还有各个公园：四月份南京玄武湖公园的木香和木绣球都开了，湖堤两岸也开始郁郁葱葱了，这么美的公园是免费哦，如果住在附近真想天天都来走一走。走汉中门地铁站2号口出来后，可以顺路到乌龙潭公园溜达了一圈，也是一番春意盎然，莫辜负了南京这短短的明媚春日。附近的清凉山公园可以散散步，但毕竟是个小山头，没有湖水还是少了那么点意思。公园内花比较少，更多的是参天的树木和绿植，散散步倒还是挺惬意的。但由于公园内部有施工，清凉寺也在重建中，如果是特意来玩就有点打折扣了。河海大学2号门吃了个午饭，可以走地下人行通道去国防园溜达了一圈。现在不是杜鹃的季节，但是门前的大绿草地还是吸引了不少本地人来晒太阳。爬上城墙那边的绿荫小径走起来还是挺舒服的，安静、空气好，还可以鸟瞰一下石头城公园。"
},
{
"id":11,
"answser_user_id":"不要靠近我",
"question_id_id":6,
"content":"每年冬天必去海岛的我，对于三亚几个海湾的总结，说点儿肺腑之言。\r\n【说在前面】若行程时间相对较短，3天左右选择在国内的海边度假，\r\n三亚其实是不错的选择。海边拍照想要拍出比较好的效果，海滩的选择更为重要。\r\n三亚每年11月起进入旺季，12月、1月会迎来更多拖家带口的老幼朋友，如果旺季出行，一定提早做好旅行规划。\r\n三亚主要分为以下几个海滩：三亚湾、大东海、亚龙湾、蜈支洲岛、海棠湾。按照景致和度假感受来排列是这样的顺序：三亚湾＜大东海＜亚龙湾＜蜈支洲岛≤海棠湾\r\n"
},
{
"id":12,
"answser_user_id":"不要靠近我",
"question_id_id":7,
"content":"这个要看你怎么想了，就这个问题我来分析一下：\r\n昨天凌晨1点苹果官方发布会召开，重磅推出多少人一起翘首期盼的三款、iPhone XS、iphone XS mrx、ipone Xr；其中最值得期待的大概还是双卡双待手机，人们终于迎来了苹果的双卡双待，不得不说比较振奋人心。难道不是可以俩着兼得等愉快吗～～哈哈哈\r\n如果非要选其一的话那就看自己是急需要一部手机呢～那就先买手机、旅游放一放；如果是继续一趟美美哒旅行呢～～那就毫不犹豫去旅行～～我个人认为就这么简单～～～那么话题来了对于果粉们来说，此时此刻在腰包富裕允许的情况下，拿下了你心仪的那一款，拿在手里的时候爱不释手、那手感、那流畅、那功能都是棒棒哒！此时对他们来说是值得的～～～在他们的心目中拥有一部心仪的手机跟去旅游不冲突，可以并行的。相反对于那些对手机要求不高，只要求可以打打电话、上上网、聊聊天就够了，对外观、功能、性能没有太高的要求，反之他们对于旅游的热情高涨，为此他们就会觉得花钱去旅游会比买一部手机值得的多。所以这就是因人而异，每个人的理解不同、兴趣爱好的倾向不同，因此造就了现在的分歧，其实都是可以理解的，咱们不能因为有些人觉得买一部手机值得，或者去旅游值得而去指责什么～～～对吧！这是个人的认知度和兴趣取向的不同造成的。\r\n   我就非常不赞同网上一些人对果粉的谩骂，说什么卖国贼之类难听的话语，买苹果手机难道就不爱国了吗，支持国货就一定是爱国吗！这个我不敢苟同，爱不爱国不是在这方面去体现的对吧！如果要是这样说那么都别去外国旅游了，都在国内转转好了，好了这仅代表我个人观点，就此问题提出的讨论，不针对任何一个人，有不同意见的或统一意见的欢迎探讨哦～～～\r\n"
},
{
"id":13,
"answser_user_id":"薄凉之人终不念安",
"question_id_id":8,
"content":"旅游的意义是什么？\r\n第一，从国家层面上来说日本的相关法律对旅游意义的定义说的比较清楚，我们先来看下他们是怎么定义的：日本国鼓励国民出国旅游，旅游可以使国民开阔视野，增长知识；旅游可以增进国民身体健康、减少疾病，放松身心，旅游回国后精力更加旺盛地投入工作，并减少医院就医人数，节省医疗支出。我想，日本政府从国家发展的战略高度把旅游的意义概括总结的非常清楚。\r\n日本政府从中国的隋、唐时代就向我国派出大批遣隋使、遣唐使漂洋过海学习中国，模仿中国，这是一种国家形式的旅行团……\r\n日本的明治维新也是从向欧美派遣旅行团开始的……\r\n中国在清朝末期也向欧美派出过\"国家旅行团\"——全国选拔的优秀少年到西方国家学习西方文化……\r\n现代中国每年都要花很多钱向西方发达国家派遣\"公派留学生\"。\r\n留学人员被很多国家统计在外国人入境旅行人数当中。这说明留学他国也是一种旅行。\r\n第二，从个人层面上来说，旅行确实能使人更加优秀。日本有一句古谚语：\"好孩子就让他去旅行\"。旅行在古代是件苦差事，一个包裹，几个饭团子就开始行走天下了，苦不堪言，困苦的旅行中磨练出好孩子……\r\n中华人民共和国的创始人周恩来，朱德、邓小平等都曾到国外求学、旅行，周恩来总理年轻时在游览日本岚山时创作的《二次游岚山》诗，坚定地表达了他忧国忧民、要改变国家命运的坚定信念，至今有诗碑立于岚山上为证……\r\n孙中山，蒋介石也不无旅行救国的历史……\r\n而毛泽东主席这位中国历史上乃至世界史上都堪称最伟大的人物，也是在旅行中诞生的，少小离家云游四方，体察众生、积累才干，乃至于他的军事战略都是建立在旅行基础之上的：四渡赤水，运动战、游击战等在旅行途中寻找战机，运动中消灭敌人的伟大战略战术无不一一与旅行相关……\r\n第三，就我个人而言，旅行是否让我更优秀了？这一问题不太好回答、其主要原因是中国文化和西方文化不同，如果按照中国文化来回答，我们会含蓄地说这个因人而异吧？如果按照西方的文化来回答：我们会实事求是地说旅行确实让我更优秀了，（开篇介绍的日本政府关于旅游的定义为证）但是，抛下\"更优秀\"与否不说，至少，旅行让我增长了很多书本上看不到的知识。\r\n例如：尝试了很多国家的美食后，我不在固执地认为中国的饮食是世界上最好的；日式，法式、意式、加式等等还有很多可以借鉴的、科学的饮食方式……\r\n我也不在狭隘的认为：我家乡的山水甲天下，实际上天下的美景不胜枚举……\r\n我也明白了固步自封、只认为老祖宗留下的文化是优秀的认识是不全面的，只有兼收并蓄，知道世界上发达国家必有发达文化的支撑才是学习的开始……\r\n旅行至少让我明白了世界上发达国家和欠发达国家的的区别在哪里？甚至让我明白了为什么会有如此大的差距？\r\n旅行能让你更优秀吗？我想大多数人会心里会用西方的文化来回答：那就是yes!  而嘴上却用中国文化来回答：因人而异吧！\r\n旅行分为两种形式，一种走马观花；一种用心体验。（这个需要自由自在的深度游，慢行）\r\n在此，我肯定地告诉您：用心体验的旅行，一定会让你成为更优秀的人！\r\n"
},
{
"id":14,
"answser_user_id":"当做最后一次 ",
"question_id_id":9,
"content":"有明确写了的地方，给。觉得人家的服务很让自己满意，给。给小费是对人服务的一直肯定，并不是什么坏事。一直记得在暹粒那三天，包了一个突突车，那个开突突车的小哥非常腼腆，叫他一起吃饭他都不好意思说不吃，开老远的路带我们去崩密列和洞里萨湖，沿途加汽油都没少花钱。最后那天道别给了他一笔小费，看得出来他真的特别开心。这样的小费给出去，自己也开心"
},
{
"id":15,
"answser_user_id":"叶落花凋零",
"question_id_id":10,
"content":"进西餐厅大声喧哗，高声叫服务员"
},
{
"id":16,
"answser_user_id":"缠绵过后的陌路",
"question_id_id":10,
"content":"吃饭吧唧嘴，而且还抖腿"
},
{
"id":17,
"answser_user_id":"掩饰了难过",
"question_id_id":10,
"content":"用餐聊天的时候，手里的叉子不放下，手舞足蹈动作夸张，拿叉子指人。"
},
{
"id":18,
"answser_user_id":"不要靠近我",
"question_id_id":10,
"content":"着装太随意，甘心做异类。有的人觉得我来消费给钱就行，穿什么还要你管。话是没错！但西餐厅大部分客人消费的除了美食，还有环境，大部分是商务用餐或者情侣约会，穿着太过随意，会破坏整体用餐氛围，对其他客人来说非常不礼貌。\r\n其实在中国去普通西餐厅吃饭还是相对随意些，但在国外去高档餐厅吃饭，非常注意礼仪礼节，甚至对着装有固定的要求。我们外出就代表了中国人的素质，应该尊重别人的文化习惯。况且中国自古是文化礼仪之邦，我们祖宗的规矩曾是西方人学习的榜样，大国的风范是不能丢的。出门多学习一下当地礼仪礼节，也是旅行中的收获。\r\n"
},
{
"id":19,
"answser_user_id":"缠绵过后的陌路",
"question_id_id":11,
"content":"我能先从景点开始说起哦，我说一些我去过的，因为以美食为主的我们去的景点并不多。所以大家可以参考一下！\r\n橘子洲\r\n这是每个来 \r\n长沙\r\n 都可以来的景点，大部分免费哦！首先介绍一下我去的原因是想一睹毛爷爷青年时的风采！而且橘 子洲 头草木众多，空气巨好，拍照的地方也很多哦。下面给大家来几张图大家可以做一下行程参考！\r\n岳麓山\r\n强烈推荐大家去，不管你有什么安排都要去的一个地方，很自然，很自由，空气湿度大，整座山都被密密麻麻的树木所覆盖，还有很多百年老树，喜欢大自然鬼斧神工的小伙伴一定要去了，国家5A级景区，别的不说了！\r\n天心阁\r\n也在中心城区，也是著名的名胜古迹，是 长沙仅有的古城标志，而且在天心阁公园也可以感受一下 \r\n长沙人的市井生活，当然也有很多可以拍照的地方哦！饿了就去南门口吃正宗的 长沙小吃也是不错的哦！\r\n"
},
{
"id":20,
"answser_user_id":"牵痛了手",
"question_id_id":12,
"content":"高反是非常正常的现象，几乎所有人到了海拔3000以上都有反应，只是根据个人体质不同，反映出来的程度不同，可以这么说，吃不吃药都不能保证一定不会高反。如果你坐火车去，可能会稍微缓解一下高反的症状，毕竟慢慢的升高海拔比一下子拔高要强多了。比如我们去年去稻城的时候，是从西安直接飞到稻城，而稻城机场的海拔比拉萨还高，4000多呢，一下飞机脑袋就炸开了。今年我们去西藏的时候就吸取了教训，选择了海拔不到3000的林芝作为第一站，从成都飞到林芝，一般的大多数人在海拔3000以内都不会高反，只会有一些轻微反应，但是只要放慢脚步，平稳呼吸都不会有反应，所以这一次，我们下了飞机之后什么感觉都没有。这样吧，跟你说一些入藏注意事项和携带物品吧，无论你选择什么方式游览，都能用的上的，这其中就包括预防高反的方面。\r\n先说注意事项：\r\n\r\n1.关于人们最关心的高反，我们这一次倒是不算太严重，除了在海拔4500以上的地方反映强烈以外，大多数情况下是可以适应的。老公因为之前去稻城有过高反经验，当时是喝了酥油茶缓解了一些，于是他提前一个月就在某宝上买了酥油茶喝，每天喝两包，不知道是不是这个酥油茶管的用，他这次几乎没什么反应，甚至在5000多的米拉山口都没反应。我的预防措施，还是吃药，高原安这次明显比红景天管用，红景天是提前在网上买的，其实就是安慰自己的，后来到了林芝，在医院里医生给开了高原安，老实说确实比红景天管用。然后就是每到一个城市，先去医院把氧气枕头充满氧，高反的时候赶紧吸氧。另外就是一定要放慢脚步，放缓行动，特别是不要做剧烈运动。\r\n\r\n2.关于藏民的相处。其实多数藏民还是比较好相处的，当然你去西藏玩，也用不着跟他们过多接触，不过景区的藏民你要万分小心，还有要小心的，就是在路上拦你路的那些藏民，我们都没有停过车，但是据说只要你停车了，他就会上来跟你要钱，不要以为他们只是想搭顺风车，多数人的目的是为了拦路卖东西或者直接要钱。在一些可以观景的平台或者空地上，一定不要跟来往的藏民打招呼，我们在卡若拉冰川被一个骑摩托的藏民纠缠半天，原因就是老公下车的时候，他正好过来说了一句你好，老公顺口回了一句你好，于是就一直纠缠，赶都赶不走，直到他发现我们真的不买东西才会走。关于藏民要钱这个事情，其实很多年前并不是这样的，但是当时去西藏旅行的一些人，可能他们也是出于好心，就会对当地的藏民和小孩产生同情心，想给他们一点钱，希望能帮助他们，但是久而久之，这反而助长了当地一些人伸手要钱的习惯。特别是到后来，人们多数抱着当地人不好惹，拿钱消灾，出来玩花点钱买平安的心思，越来越多的人会给藏民钱，这个现象就很猖獗了，但是我相信多数藏民还是好的，他们都是愿意靠着自己的努力赚钱的，这些人都是很特殊的一群人，有些人或许连藏民都不是。所以，如果你真的觉得想帮助这些藏民，特别是路上那些朝圣的人，你可以给他们水和食物，但是不要给钱，真正朝圣的人是不会跟你要钱的，那些跟你要钱的都是打着藏民旗号或者朝圣者的旗号出来骗钱的。\r\n\r\n3.关于买纪念品。那些拦路和景区附近的藏民卖的玉石千万不要买，肯定是假的，还特别贵，特别是拉萨的八廓街，里面的东西连导游都不建议我们去买，说那里三年不开张，开张管三年，当时我们在大昭寺门口等进门的时候，一哥们儿买了一个木头镯子竟然要100块钱，可见有多坑，那种镯子估计某宝上不会到10块钱。如果你真想买纪念品，不要去八廓街，在街上转转有几个步行街还可以，就在八廓街旁边，不需要身份证就可以转的地方，虽然价格也不便宜，但是稍微好一点，八廓街只是比较适合拍拍照。再者就是去超市，在西藏除纪念品还可以买吃的东西还有茶，我们在林芝的超市买了苦荞茶很不错，这一路在藏式餐厅里都是给我们喝的这个茶，很香还很解油腻。还有藏香，可以宁神的，不过样式很多可以慢慢挑。\r\n\r\n4.关于身份证。\r\n西藏不管在哪，出门必带身份证，必带身份证，必带身份证！重要的事情说三遍，特别是拉萨，去布达拉宫广场，去大昭寺广场，去八廓街，都必须刷身份证和包包过安检才能进去，甚至就是走在大街上，你都要带着身份证，在路上你还是必须带身份证，西藏到处都有检查站，检查站的人会把你的信息记录下来，下一个检查站的人就会看到你从哪里来，然后核对你是不是刚进来时的两个人。有些检查站还需要乘车者下车到一个屋子里去检查核对身份证，有些则是坐在车上就可以，到时候可以看下前面车会不会下来人，我们一开始不知道是干嘛的，我就没下车，到了警察叔叔身边被轰下车了。\r\n\r\n5.关于加油。西藏的加油站很多的，没有之前传的那样说很少很少，不过林拉公路上虽然加油站比较多，但是开了的也就只有工布江达一个服务区，或许旺季就能都开了，因为那些服务区看起来盖得还不错。加油不管是在中石油还是其他私营加油站，都必须驾驶员本人带着身份证、驾驶证、行驶本去实名登记之后才能加油，实名登记有的是另外搭建的一个屋子，有的就是收银台那里，都会有指示的，一般情况下，快排到你的时候赶紧去实名登记，出来的时候就能直接加油了，实名登记还是挺快的。\r\n\r\n"
},
{
"id":21,
"answser_user_id":"为你止不住心碎",
"question_id_id":13,
"content":"我都是自游行，改变行程是司空见惯的事情，有被动也有主动，随遇而安是我的旅行态度。并且我从不觉得有遗憾，旅行当中所经历的一切，都是缘份，无论好的坏的，欣然接受，就会有不一样的收获。每次出去旅行，都会仔细地研究攻略，做好路书，有一定要去的目的地，也有做为备选的方案，说几个有代表性的吧。主动改变的：16年清明去日本，本来计划是在由布院小镇住一晚，然后去别府温泉，但是由布院的感觉太好了，并且旅途后半程又觉得累，所幸就接着在这里玩了一天，骑着民宿家的自行车，把由布院整个转了个遍，尽管之前定的高铁票退不了，也觉得值得。这是自游行最大的一个好处，不会因为行程束缚住。被动改变的：16年国庆去安徽，到篁岭景区，因为人多限流进不去，所幸就直接去了景德镇，虽然过程不怎么好，但是那种随意任性的感觉，还是不错的。"
},
{
"id":22,
"answser_user_id":"薄凉之人终不念安",
"question_id_id":14,
"content":"虽然这是一个被人形容成：物欲横飞，金钱至上，拜金完了拜个干爹啥的，人人想嫁国民好老公思聪，甚至有人愿意在四轮儿宝马里哭也不愿在倆轱辘转的自行车后笑的时代。\r\n但，网络的世界，说得清才怪勒。\r\n环顾四周，现实生活中，大多数都是好妹子，至少我身边你身边的朋友都是一股清流。\r\n一方面是都有很强的独立性，这种独立性不是说钱挣得多与少，是思想上的独立，能明白男朋友不是提款机的道理。另一方面是和性格有关，人美心甜，大大的乐天派。\r\n\r\n"
},
{
"id":23,
"answser_user_id":"不想听谎言",
"question_id_id":14,
"content":"【======喜欢钱财自我管理========】\r\n我承认，在看待一个男生的时候，会在意他是不是舍得为你花钱，比起舍得花钱的金额大小，我更在意他是不是会主动积极地去买单，我只想看他的自觉性，是否绅士这一面，看到了，心里面会安心，我不喜欢小气的男生，特别是在花小钱上。绅士这个词，有点对男女平等的观念打脸，我觉得有必要的绅士风度是女性朋友所喜欢的。\r\n并没有和他达成什么协议，自我认知里面就认为，恋爱阶段，管他钱不合适，从哪方面来说都不太合适。当然，我觉得婚后也不喜欢钱汇总到我这里来统一再分配，我性格是这样，讨厌整理，讨要再分配，讨厌给我选择性的建议，选择困难户。\r\n其实，我们俩都缺乏理财观念，自己管理自己，把想要组建家庭的责任提到日程上来，也是在锻炼自己的理财能力吧。要剁手的时候，会想想一起描绘过的憧憬和蓝图，有一定效果。\r\n没有买婚房，租房是这样的：房租他承担，生活开支我承担。\r\n其实算下来差不多的、这就是aa吧。喜欢一起为一个家努力的感觉，当然存在收入的差距，不计较金钱才是恋爱吧。\r\n"
},
{
"id":24,
"answser_user_id":"旧心酸",
"question_id_id":14,
"content":"【=====旅行如何分配开支======】\r\n其实，挺忙的，很少一起旅行。\r\n我自己单超的时间比较多，嘻嘻嘻。\r\n写到这里，总觉得我这么爱玩，他没时间陪我，但是能支持我去做喜欢的事情，真好。\r\n哎呀。不小心撒了狗粮，骚蕊。。\r\n\r\n从少有的几次旅行来看，回想起来都是aa制的，你买机票，我就定住宿，什么打车，买个早点零食小吃这种就是谁有谁手快就给了。\r\n不让他全部负担，会告诉他这不是见外，是因为我想要保留点面子吧，我拍拍胸脯：我小小的工资，也是有一定作用的，作用在某一顿餐上，某张车票里，某个景色中。\r\n再说我自己和朋友出去旅行，都是我自己承担大部分，毕竟是我自己想去，但是他每次都会赞助我，小小几百或者更多一些。\r\n他说，帮他看世界。\r\n钱，本身就是一个伤人的话题，很多人拿来将他当成是情感的量化，觉得你不为她花钱，是不是显得不够爱她，男生有时会这么想，其实女生不见得是这样想的。多沟通吧我觉得。\r\n有人愿意为你花十万买个包，是不是很开心，很开心吧。可是，他超级有钱，住豪宅开豪车，你会不会觉得人设是王老五的时候，这十万会太少了，这十万也看不出来你的重要性呢？\r\n如果，有另一个人，愿意为你买一束玫瑰花，不贵，100块钱吧，但是人设是一个学生党，没什么钱。那你一样会开心加感动么？我想，会的，因为100块可能是他省下的钱。。。\r\n\r\n不知道自己写了些什么，总之，既然是出门旅行，开心最重要啦。\r\n"
},
{
"id":25,
"answser_user_id":"不要靠近我",
"question_id_id":15,
"content":"分旅行性质带东西\r\n带东西要分清场合，主要看女生你去哪里，如果是专门去拍美照的话自然少不了好看的服装和美妆用品，而要是以户外运动为主，建议还是背包游比较方便，总不能拉着行李箱徒步吧？\r\n本人目前旅行4年，一般都是背包游，基本上两个背包就可以满足7天左右的行程。可能在有的女生眼里背包比较影响美观，而且不安全，但是我一般会准备一个重要的背包，就背在前面这样手机等物品也方便携带，也不会被偷。\r\n分旅行地点带东西\r\n如果去山路或者其他路途不平的地方，建议不要拉杆箱或者带很多东西 ，因为耗费体力，也可能导致箱子损坏，到时候可能还要吃苦背上去。\r\n例如去云南的时候，石子路居多，一般我都是背包，很方便进出。\r\n分旅行任务带东西\r\n如果和男朋友出去，很多女生觉得有了人帮忙分担拎行李的重任了，但作为独自旅行的单身狗来说，还是保重自己身体比较好，所以我都是一个人背着背包，既不用麻烦别人，也不用累着自己。\r\n东西分重小技巧\r\n精简服装很多女生会搭配好每天的穿搭，每天多要换衣服好像是每个女生的准则，但是本人会带一些百搭的衣服，这样就可以每天换着搭配。  还有就是到当地再买一些特色的服装，既可以拍出旅行大片，又可以减少前期的行李重量，买一件特色服装也是不错的选择吧，例如我在丽江花了40块钱买了一件“龙袍“，店家说可以拿来当睡衣穿，哈哈 但是被我穿出去了，还拍了照片，蛮上镜的。或者就带一件轻薄的披肩和围巾便可以起到吸睛的作用。\r\n分装化妆品\r\n分装瓶是女生的利器，减少瓶瓶罐罐的护肤品，减轻很多重量，另外还可以带101化妆笔，就是那种既可以当腮红、口红、眼影的，一举多得。\r\n\r\n"
},
{
"id":26,
"answser_user_id":"忘不掉的伤",
"question_id_id":16,
"content":"看了下各位蜂友的答案，很多大家列举的原因也是我想说的。\r\n\r\n我旅行发朋友圈这件事大概是一路经历了从，每次都要发，到选择性发，到干脆不发的几个阶段。\r\n\r\n阶段一：发很多，基本没有保留\r\n\r\n在最开始的时候出门玩会发在朋友圈\/QQ这种地方，而且可能还有点多，一天三四条都有。\r\n这主要是集中在高中到大一的那段时间，而且我也真的是什么都敢发（汗但是这一阶段其实还没有出现在下面酸的人，都还是比较OK的。\r\n当时我的心态是：\r\n1.觉得特别好玩很想和朋友分享，我特别喜欢发路上好玩好笑的事情。\r\n2.觉得想留下旅途的即时记忆，留着以后回忆。所以还会发那种什么旅途感动特别文艺的东西（现在回去看真的可以把自己羞愧死的东西）。\r\n3.装逼的虚荣心，毕竟社交媒体这东西就是在一种程度上想获取关注，说我没有虚荣心也是扯淡。拍的美图被人点赞了以后觉得特别爽。\r\n\r\n第二阶段：选择性发，有所保留\r\n\r\n最开始肆无忌惮发一是因为微信\/QQ这些上面的联系人都比较纯粹，基本都是同学朋友家人。后来没那么哪\r\n\r\n后来慢慢发得少了是因为：\r\n1.慢慢微信上面人都开始杂了，各种不同的人多了，微信变得不那么私人了，发出去玩的东西的时候总是有一些顾忌。\r\n2.自己出去玩的次数多了，玩得也比较疯，而且还可喜欢去一些一般人觉得可\"疯狂\"的国家，难免召来一些人的酸溜溜的评论，看着不太舒服。\r\n3.也没有那么多精力和热情去发那么多东西了，自己变懒了。\r\n\r\n第三阶段：不发朋友圈了，发Ins\r\n后来我出去都已经不发朋友圈了，但是会发ins，因为ins上的都是认识的很合拍的驴友，ins上人很少。但是发ins还是没有脱离社交圈，只不过是选了一个我比较舒服的社交圈去发罢了。\r\n这样子做的原因主要是：\r\n1.不想让身边的人知道我在哪，在干嘛，觉得没有必要发了，想保护自己隐私。\r\n2.发玩的东西在朋友圈还要思考再三怕不小心高调了被人酸，与其这么麻烦干脆不发了，反正也不是想发给那些酸溜溜的人看。所以就都是私下和好朋友讲我去哪了，分享旅途的感动和趣事。\r\n3.ins上人少，可以当作私人日记，但是又满足了我想和人分享旅程的心，发在ins上有安全感。\r\n第四阶段：有朋友的社交媒体都不想发了，开了一个豆瓣私密账户偶尔写日记\r\n有社交媒体的地方就有社交，就有人看着，就会有发给别人看的心。我现在开了一个豆瓣账户写写私人日记，准备开始慢慢摒弃社交网络，下次旅行就关掉网络，面对内心，彻底全身心关注于旅程本身。\r\n为什么我会有这种想法：\r\n1.编辑一些东西总是会花时间，不想在旅程中浪费时间编辑东西了，想留更多精力在旅行本身上。\r\n2.发社交媒体虽然是为了分享也不是炫耀，但是总是多少都会分散注意力，想着一些旅程外的东西。现在希望以后旅行可以真正直面自己内心，摒弃一些外在的干扰用心去旅行，上次去印度没有手机的旅程是我这么久以来觉得最感动的一次旅行。\r\n3.不想让任何人知道我的行程，想留完全私密的空间给自己。\r\n写在最后\r\n不论相机多好，旅途中的美都没办法完全被复制。不论用多少种东西去写去拍，旅行中的记忆和感动和美好都没法完全被记录，记忆总是会丢失，没有什么能够一辈子被留住。旅途中的开心或痛苦或感悟都是自己的，别人不是我，他们对于我的经历感受永远无法感同身受。现在更倾向于完全为了直面自我而旅行，长久的旅行慢慢让我学会了放下吧，学会去享受当下就好了。\r\n"
},
{
"id":27,
"answser_user_id":" 看悲伤落地",
"question_id_id":17,
"content":"关于支付问题，这个状况在国外发达国家很普遍，毕竟国外的支付体系都已经非常完善，都是建立在信用卡的基础上，这个系统不光是商家，还有用户已经习惯了这套系统，维护成本也比较小，受面最广，使用习惯也已经养成，还是比较方便的，但是如果想要开发更换一种新的支付方式，则需要面对非常大的阻力，包括整套系统的升级和用户习惯的改变，其间也会导致非常高的升级费用，而这些最终都要由商家来承担，比如我自己店里的刷卡器如果要升级一下支持移动支付，就要5000多人民币，划到700多欧元的费用，而购买一套新的刷卡设备，也基本要花费20000至30000人民币之间，面对这么高的费用，为了那每天1，2个移动支付的客人，说实话我自己本身就是不会愿意去推广和做的一件事。因此在我看来，移动支付在欧洲并不是一天两天，一年两年，或者10年20年能改变的。\r\n再说说交通，国内高铁多根本原因是因为之前的路网本身就不便捷，反正都是要兴建完善，直接建高铁就好，但是欧洲铁路路网系统都100多年了，也非常发达了，路网众多，不过大部分标准较低，达不到高铁的标准，为了建高铁就两个方法，一是兴建新的铁路，二是现有路网改造，先说一，因为欧洲大部分地区都已经发展定型，土地也是私人土地，所以动迁征地的成本及难度都会非常大，不存在政府整体动迁，而均由开发商单独与业主一对一沟通协商签协议谈补偿，如果真碰上飞屋环游记里那样的老头，多少钱都不卖，那还真的是没有办法。加上高铁本生的成本，那会有非常高的预算，二即使路网改造，也会非常麻烦费力，因为现有道路上的流量已经非常大了，为了改造毕竟要造成非常多的其他方面的统筹和缩减，这无形中的成本也是非常高了。就是不管怎样，成本都非常大，投入非常多，但是回报相对来说很小，因为欧洲的联航非常发达，机票经常出现10欧，20欧，30欧的，得巧整个欧洲都可以50欧以下随便飞，但是反观高铁，票价非常高，比如罗马到米兰的高铁，也就300多公里，2个多小时，常规票价都超过100欧起步，在时间差不多，价格差很多的情况下，大家肯定都会趋向于选择更便宜的出行方式吧。不过即使高铁票价这么贵，\r\n欧洲各大铁路公司还是常年亏损，所以花这么大代价，养一个天天赔钱的货，估计大部分人都不会赞成的。\r\n第三个说说服务。在欧洲很多东西都要自己来，这样的原因就是贵，人工贵，欧洲大部分地区的平均工资在1500欧至2000欧之间，一个月按照工作20天来算，基本就要划到每天每个人的成本是在70到100欧，这么高的用工成本就导致服务业方面不会安排那么多的人手，排队等候也就成了家常便饭。这个问题非常容易的体现在需要人工工作的岗位上，比如理发，国内10块20块的服务，在\r\n欧洲基本都是15欧到20欧起步，去宜家买个家具可能才40欧，50欧，往往运送回家的费用就要90，100欧，还不包括扛上楼，如果有这个需求，还需额外加个30至40欧。如果家里宽带网络故障，运营商是不会提供免费上门的，需要预约专门的技师上门维修，单次费用即使只有10分钟，起步收费也会在100欧以上。\r\n"
},
{
"id":28,
"answser_user_id":"牵痛了手",
"question_id_id":18,
"content":"故事的主角不是我，是我现年四岁的儿子。\r\n两岁那年，在别人家孩子已经会唱歌背诗的时候，我儿子，月饼，连妈妈都不会说。或者说，他从来没喊过妈妈。作为怀胎九月生下他，与他最亲近的人，我知道，我的儿子，是不太正常。不会说话或者不说话只是他其中一个表现，除此之外，他总是沉浸在自己的世界里，好像身边的人，并不存在。他有任何需要，只会对着我大喊大叫，从不正确表达自己的情绪。他符合所有自闭症孩子的症状。\r\n2016年10月，刚过两岁生日的他，被医生怀疑自闭症，建议尽早接受治疗。我已经记不清当时的心情，可能是伤心绝望到一定的程度，人就忘了哭泣。我是浑浑噩噩离开的医院，没有哭诉，没有吵闹。\r\n所谓的干预治疗，形象点说，就好比马戏团训练动物，做出一个让训练者满意的动作，动物们就能得到奖励——食物。干预治疗还有一个高度概括性的四字词——鹦鹉学舌。我是一位普通得不能再普通的母亲，我没有改变世界改变命运的能力，我选择了最无奈却又最合理的道路，送月饼到干预机构治疗。奇迹并没有发生，每天去机构接他，无论如何热情相待，他正眼都不会瞧我一下。压抑的情绪得不到发泄，只是在等待一个爆发点。那天晚上，我照往常一样，根据机构的建议，和月饼玩游戏。可惜不管我说什么，他都没有反应，更别说回应我。我像起了性子一样，逼他叫我妈妈。月饼一直在回避我。我的情绪一下奔溃了，我捏住他的双颊，命令他看着我，同时我扒开他的齿缝，让他发出“妈妈”的声音。月饼很惊恐，挣扎中咬了我的手指。我抬起手想打他，看到他眼眶里打滚的泪水。这时候，我妈妈、月饼的姥姥，拿过来一块饼干，递给了月饼，让月饼喊“妈妈”。孩子看到饼干，哭泣的声音收住了，盯着我好久，叫了声不怎么清晰的“妈妈”。我瞬间觉得，这个世界一点都不真实。这个曾与我血肉相连的孩子，把我和一块饼干划等号。那是不是意味着，谁给他饼干，他就能叫谁“妈妈”？\r\n我生的是一个孩子，不是一条狗。那晚我彻夜无眠。第二天，我去干预机构退了学。我还记得老师一直在劝说“如果现在就放弃，月饼日后连生活都不能自理。”我默默在心里告诉自己“如果他真是来自星星的孩子（自闭症孩子的美称），我会牵着他的手，相伴他走完孤独的星途。”我开始带他去旅游，我深信，也许出来看看世界，他就会说话了。带一个情绪表达不正常的孩子出游，会比带一个普通孩子出游，苦难上百倍。大多数时候，他不愿意自己走，需要我全程抱着，哪怕要爬山。如果我不同意，他就会席地而滚，尖叫不停。\r\n"
},
{
"id":29,
"answser_user_id":"夜夜醉",
"question_id_id":19,
"content":"看到您的邀请，很乐意回答该问题，因为看到题目的瞬间，我感觉我有很多类似崩溃的经验，让我来详细说说，我最不喜欢旅伴的一些特点：\r\n•\t磨蹭：对于我这样一个急性子，我最不喜欢旅伴的特点，就是磨蹭。磨蹭表现为以下几点：化妆磨蹭，起床磨蹭，走路磨蹭，拍照磨蹭，吃饭磨蹭，各种磨蹭。实在有点不舒服，尤其是早上我都已经把所有事情做好了，旅伴还在边玩手机边化妆，到景点也是不停自拍，曾经也有好几次乘高铁最后10多分钟，检票进站，帮我们刷票的乘务员手都抖了，等到上了动车，门一关，马上就开车那种，总之遇到磨蹭的队友，其实真的很无奈，你又不能说她，毕竟几十年养成的习惯，不是一朝一夕能改。应对方法：1.对于乘车搭飞机迟到的旅伴，我的应对方法是我先上车等待，不陪TA一路狂奔。因为免得我自己心脏受不了，没办法每次都那样着急，操心，也避免伤和气，因为我自己都是会有留充足时间来登机，我不喜欢匆忙，所以，我会先登记，先上车，因为我做好了准备，没必要为别人的误点买单。2.旅伴走路磨蹭，唯有我起到带路作用。我自己属于不喜欢磨蹭的人，任何一个景点都是算好时间，但是旅伴有时候就会玩着玩着根本忘了时间，只能靠我不断提醒，避免误点。3.旅伴化妆磨蹭起床磨蹭：我的应对分两种，第一如果酒店周围风景宜人的，我就会利用旅伴化妆的时间，自己先去拍风景，散步，游玩。第二如果酒店周围没有风景的，前天晚上早点睡觉保证睡眠，第二天早上和旅伴一起起床，她化妆，我洗澡，整理昨天的事情。这样可以弥补时间差。\r\n•\t挑剔：其实出门在外我不太喜欢事事挑剔的旅伴，例如订酒店的时候各种挑剔，吃饭的时候各种挑剔，拍照的时候也是各种挑剔，这样整个行程会比较累，因为出门在外不可能做到像在家一样，例如酒店的卫生如何可能像自己家一样干净，有些人还会挑剔特别细小的毛病，这个让人比较难受，我是属于普通化就好，有句话叫做跟别人过不去其实也是和自己过不去。吃饭也是，到了一个饭店，看一下或者吃两口，不合口味，重新找，那么整个旅程又因为这些事情产生变化，所以很辛苦。应对方法：调整自己的心态，去适应TA，否则容易产生争吵。。。\r\n•\t主意特别多（能来事儿）：有这样的人，你给TA拍照，必须按照\r\n\r\nTA\r\n\r\n的想法拍，没达到\r\n\r\nTA的想法，重新拍，一直排到\r\n\r\nTA满意为止，也不管这里游客如织，别的游客在旁边苦苦等待，还有对于旅行景点什么的安排，你必须全部听TA的，你不能有任何主见，要是你说什么，\r\n\r\nTA能给你吧嗒吧嗒一大堆理由，呃认输！ 应对方法：调整自己的心态，去适应TA，否则容易产生争吵，影响心情，下次建议尽量不与\r\n\r\nTA出门旅行 。。。\r\n•\t综上：其实在挑选旅伴上真的特别重要，既然选的是这样，就只能将错就错，然后去彼此适应，避免在旅行中发生不快，一定要注意的是相互宽容，并不是说我们就一定都是对的，或者是因为成长环境不同导致了大家观念不同，建议多理解，多包涵，下一次旅行再慎重考虑是否和TA一起出发。就是这样，希望可以帮到您！\r\n"
},
{
"id":30,
"answser_user_id":"爱一个人的苦涩",
"question_id_id":20,
"content":"不觉得重庆妹子的性格很泼辣很耿直，或者是豪爽。我在重庆读的大学，毕业后工作过几年，再加小时在重庆读了初中和高一，所以对重庆人的性格有很深的印象，不单是重庆妹子，重庆人都比较“糙辣”，有时在上班的公交车上，不知道是不是天气的原因（重庆的高温举世闻名），时不时就会听见有吵架的，这个是火爆脾气吧？更不提在炎热的夏天，马路边的梯坎上，光着膀子吃火锅的汉子和穿着清凉的妹子。火锅配冻的重啤，简直是标配。很怀念大学校门外的坎坎火锅，一度认为是整个山城最好吃的一家，几乎是通宵营业重庆人说话办事，十分麻利，不会罗里吧嗦，拐弯抹角的。只是也有地方保护主义倾向，有些鄙视不是真宗土生土长的重庆人，比如当年我们大学毕业找工作递简历时，会问我等外来麻子“是郊县的人？”（我的老家在重庆永川，自认为重庆话还是标准）。所以，对重庆\r\n人，我是又恨又爱！所以，不单单是说重庆妹子。至于题主说的重庆妹子颜值高，几个出名的重庆\r\n籍明星就能说明事实。不过如果像我同事那样，路过解放碑时想专门“打望”美女，那可得挑时机，不然会只余失望！\r\n"
},
{
"id":31,
"answser_user_id":"情绪低落",
"question_id_id":21,
"content":"作为一个城市规划工作从业者，常年调研城市比旅游城市的机会要高不少，成功地把工作和生活搅和在了一起，形成了根深蒂固地\"工科老学究\"思维方式，每次出游看着我咬着笔皱着眉抱怨\"功能分区很教条\"，\"城市风貌太路人\"，\"标识系统不走心\"，同行的小伙伴总会撇撇嘴，嗔骂一句\"矫情～\"当然并不是所有职业病都是闹心的，还有那么一些小癖好，总能在或忙或闲的旅程中，为我带来无限乐趣。\r\n\r\n1、地图迷\r\n\r\n出去旅游，最不能缺的自然是地图。记得还是小崽子的时候被爹妈带着旅游，还经常拿一本地图册到处问路，现在有导航了，感觉\"一机在手，天下我有\"，没什么能阻挡诗和远方了。但我至今独爱纸质地图，尤其喜欢那些古老的、繁琐的、看不懂的古老地图，梵蒂冈的地图厅对我来讲简直就是真命天子，见了就走不开。但最爱的还是自己画地图，把每条走过的路一笔一画落在纸上，那些个街道、餐厅、景点、卖花的小妹妹、笑眯眯的老爷爷都被深深定格在记忆深处，和照片不一样，这些地图记录的是记忆和空间的十字坐标，有时候不一定精确，但对旅行者来说，还有什么比这种\"以我为中心\"的地图更有爱呢？\r\n2、手绘痴\r\n\r\n早些年上学那会儿流传着一个段子，说三个老师去巴黎玩，站在埃菲尔铁塔下，A君拿出手机开始自拍，B君斜着眼瞥了一眼，扬着下巴取出了自己的大炮筒相机，C君不动声色从包里拿出一个巴掌大的小本子，破旧且廉价，然后淡定地开始速写，A、B二君见后默默收起装备，自此不再拿出。这当然是个段子，但也启发了我，“拍照不够，画画来凑”，在摄影上的天赋不足只能靠手绘弥补，从此画笔和本子成了我出游的主要装备。\r\n3、考据狂\r\n\r\n据说论文写多了，人会变得较真，我的论文可能写得不算多，但较真这个毛病真的是无药可救。大家出行前都会看攻略，这个无可厚非，我呢爱好下载城市相关论文，每次出发前的深夜，都能看到我戴着眼镜挑灯读论文，认真记笔记的刻苦身影，用母上大人的话“高考复习都没见你这么努力过～”但这里我要解释一下，读论文对于了解城市和景点的历史文化背景，有极其重要的作用。毕竟大多攻略都是科普大众，但精细到“男风盛行与美第奇家族绝嗣”“毕加索劈腿与画风演变史”“柏拉图学园画作中的性别迷糊特征”这些深奥的背景知识，还是需要抱着科研态度努力学习的。开玩笑归开玩笑，确实论文中的内容比起一般的攻略会更细致和深入，所以追溯历史文化的游客来说，是很好的信息储备。\r\n4、数据魔\r\n\r\n除了读论文，更丧心病狂的爱好应该说就是数据收集和比较，各种经济数据，人口数据，影像图，都是我虎视眈眈的对象，闲暇的时候还会汇总成ppt,说不好哪天做项目就当案例分析用上了，也算工作娱乐两不误。综上，可见职业对人的根深蒂固影响，我就这样从一个活泼天真的野娃子，变成了一个苦大仇深的工匠型游客，并滋滋不倦地乐在其中。《陶庵梦忆》里写“人无癖不可与交，以其无深情也”，这么说来，我大概算得上一个“情深似海”的奇女子吧（捂脸）。\r\n以下检点几条自己旅游路上的小爱好，与诸君共勉，权当博君一乐，如有同好，请万万不要吝啬私下@我，让我不要成为一个孤独地开放在墙根儿的奇葩儿～\r\n"
},
{
"id":32,
"answser_user_id":" 麻木的躯壳",
"question_id_id":22,
"content":"感谢邀请！我先根据你的时间和目的地，给你分析下山西的行程问题。\r\n\r\n行程分析\r\n1、景点分布及游览顺序山西的景点以古建文化历史景观为主，自然景观较少，所以游览季节性不强春节去也是个不错的选择。云冈石窟、雁门关、晋祠、平遥古城、壶口瀑布自北向南沿铁路排列，于大同、忻州、太原、晋中以及临汾，自由行一般推荐沿铁路依次旅行，可少走回头路，节约交通时间。\r\n2、相关景点及时间分配\r\n自由行五六天时间游览以上景点时间上算是比较紧凑，因大同及平遥周边景点密集，大同市区及周边有云冈石窟、悬空寺、应县木塔、华严寺\/善化寺，平遥周边有双寺（镇国寺、双林寺）、双院（乔家大院、王家大院）、张壁古堡等，个人一般推荐大同和平遥两地各用时两天时间，壶口瀑布则需一天，剩余的时间一天时间可用于晋祠和交通中转，非自驾并不推荐去雁门关，区域交通不是很方便，如果你实在想去，需要从大同或平遥调剂游玩时间。\r\n3、行程起止点\r\n根据景点分布，理想的行程起止点为大同开始，太原\/临汾\/西安结束，这样行程最顺，减少返程路。因为你没有具体给出所在地或出发\/返程地，这里只能以太原进太原出规划山西的行程。\r\n\r\n推荐行程\r\n以是否去雁门关为区别，分别涉及两种自由行行程方案供你选择，后面再对行程交通稍作说明，自驾可参考相关行程顺序。\r\nD1、太原~晋祠~太原站~代县站，宿代县\r\nD2、代县~雁门关~代县~应县木塔~大同，宿大同\/应县\r\nD3、大同云冈石窟~华严寺\/九龙壁\/善化寺~临汾，火车卧铺\r\nD4、临汾~壶口瀑布~临汾，宿临汾\r\nD5、临汾西站~灵石东站~王家大院~平遥，宿平遥古城\r\nD6、平遥古城~太原~返程\r\n---------------------------------------------------------------------------------------------\r\nD1、太原~晋祠~太原站~应县，宿应县\r\nD2、应县木塔~浑源悬空寺~大同，宿大同\r\nD3、大同云冈石窟~华严寺\/九龙壁\/善化寺~临汾，火车卧铺\r\nD4、临汾~壶口瀑布~临汾，临汾\r\nD5、临汾西站~灵石东站~王家大院~平遥，宿平遥古城\r\nD6、平遥古城~太原~返程实际上两种方案区别在于前两天，在雁门关和悬空寺之间进行选择，如果两者都去的话，后面的行程很难安排，平遥古城只有半天的游览时间，不推荐。如果你只有五天的行程，则强烈舍弃雁门关和\r\n大同\r\n周边非核心景点。\r\n"
},
{
"id":33,
"answser_user_id":"双人面具",
"question_id_id":23,
"content":"亲身经验～\r\n我和男票都特别喜欢去日本玩，已经不下五六次，抛开政治，非常喜欢这里，还有一个原因....便宜...灵活\r\n举例：16年G20的时候，为了逃避杭州的管制，我们去了日本的松山，往返机票799\/人，住宿350多还是温泉酒店，买买买就不说了吧日货有多少人买你大概也知道...\r\n这还不是最便宜的一次，17年3月，跟小伙伴去日本高松，太惊喜，是我目前最喜欢的日本城市，人少，国际性的艺术馆却很多，而且面朝大海，小豆岛也是real小清新，机票649\/人往返....是不是便宜到没人性...\r\n另外，去冲绳的时候是1499\/人往返，大阪一次是1299往返，还有一次是2499的阪进东出，但是是五星全日空哦！！！\r\n吃饭价格跟杭州上海差不多，除非你非要追逐米其林\r\n而且杭州啦上海啦去日本才俩小时，比我们回老家都便捷...\r\n\r\n再者，我们也很喜欢马来西亚，亚航经常搞特价，反正2500以内一般都能往返马来内的城市，前提是尽量提前定呗，非要临近假期才想起来岂不是冤大头，而且除了吉隆坡，其他城市物价都不咋贵。\r\n\r\n还有欧洲，去年5月和小伙伴去的，往返机票3999，维也纳进，布拉格出，跟油画一样的浪漫世界，满眼都是艺术，流淌在空气中的都是音乐，这价格你说值不值，在维也纳国家歌剧院听了一场歌剧，还在歌剧院的餐厅吃了饭，俩人，撑死了，150RMB，还有一道菜基本没吃，没想到菜码大...一边吃着一边看着广场上起起落落的鸽子，这才是旅行...\r\n\r\n还有别的行程就不说了\r\n\r\n但是，国内，不是我们不想，而是，穷！！！b你以为我们不知道祖国的大好河山么！我是东北人，男票四川，目前坐标杭州，这每次不论什么时候，去谁家，机票往返往往妥妥接近3000\/人，要是去新疆西藏就更不用说了。住宿便宜么，不便宜的，刚过去的清明节，我们去了附近的镇江，游客还不算多，如家七天这种都快300了，当然，地段较好的。可能价格也还好，但这可是小城市啊...\r\n还在成都住过300多的布丁....没办法，节假日....\r\n买东西就不用说了，感觉全国第五特产都是牛皮糖啊，龙须酥啊，桂花糕啊哈哈哈哈\r\n\r\n当然国外也不是没有坑人的，擦亮眼睛呗，日本的国民还是比较正直，在欧洲碰到过让我们捐款的骗子，然而，我装作什么都听不懂的样子～\r\n\r\n最后再补充一些，也不是国外就好，比如斯里兰卡，风景是真好，交通和饮食是真差；比如泰国，也是风景不错，悠闲，但国人遍地，还有，热...\r\n\r\n如果有时间，我也希望走遍祖国大好河山，前提是机票和门票不让我心疼的情况下，哈哈哈\r\n\r\n不知道会不会有人喷我呀呀呀\r\n"
},
{
"id":34,
"answser_user_id":" 孤独成性",
"question_id_id":24,
"content":"没有一个确切的说法他们属于那一类人，其实在路上，发呆也是一门艺术；还记得几年前自己也是一个会在青旅发呆的人，在青旅看到靠在墙角的吉他我会发呆傻傻的盯着看，也会拿起来拨弄几番；有时候在古城看到漂亮女孩心中没有尝试的勇气回到青旅也会暗自发呆，发呆遗憾错过；还记得一次和青旅的人一起交谈，各行各业，形形色色的人，来到青旅聚在一起真的就没有任何差距感，没有落差，那时候会发呆陷入沉思，回到现实，大部分人还是照旧生活，只有少部分人会在生活上发生改变。\r\n    其实每一个在青旅发呆的人都是潜力股，发呆并不是大多数游记中女孩描述的闲散状态，面朝大海，发发呆，喝喝茶...............而是主人公正在酝酿，或许是一个古色古香的故事、或许是一段新生活的萌芽、或许是游山玩水悠然自乐的一份豪情、再或者是山穷水复疑无路   柳暗花明又一村的潸然觉悟..........................\r\n"
},
{
"id":35,
"answser_user_id":"节日与我无缘",
"question_id_id":25,
"content":" 朋友，你好，这个问题很有意思，先做个选择看看自己的方向：是选择远方还是家庄？是选择自由还是和谐？是选择融合还是无语？是包容还是冷淡？是选择自己还是双方？\r\n       其实不敢如何，是朋友就要坦诚、真诚，就应该开诚布公面对现实，面对生活的琐碎，面对不和谐的一切，面对不融洽的音律。既然选择就要有方向，有目的，有长远，还要有对未来的憧憬和向往，不是一个人的时候就要学会沟通、学会分享、学会理解、学会做人（既要学会做男人，也要学会做女人），未来不是一个人的，而是连个人共同打造。玩与不玩要处理得当，彼此更应该荣辱与共、或并肩、或里外、或动静、或.....\r\n       每个人都不同的心思，你的心思别人猜不到，别人的想法你也想不出。这就需要彼此的协商、交流、沟通，一起行有相互的乐趣，分开走有另一种意境，不要听别人的说法和闲聊，起作用的是你自己内心与行动的抉择，A说的，B语的，哪一个是你自己的？.\r\n       做个适合的自己，把控好生活的节奏，走出去未必就是有诗与远方......\r\n       个人观点，相互探讨，祝开心\r\n"
},
{
"id":36,
"answser_user_id":"叶落花凋零",
"question_id_id":26,
"content":"根据我在印度前后十年的经验，我总结的中国人易忘记带的但又必须的三样东西：\r\n1. 回房休息洗澡用的拖鞋。因为印度天气较热，每天要洗澡，这拖鞋是少不了的。尤其是\r\n印度人认定拖鞋就是他们出门的鞋，所以酒店或旅馆是不提供象中国的六小件，都需自备。\r\n2. 一条床单，自用。每天睡时起隔离卫生作用。即使旅店提供有也要防止脏，不卫生。尤其卫生间的毛巾浴巾绝对不能用他们的。\r\n3. 电热水器，方便加热水，可以泡面，泡茶。不过有的酒店提供开水，比如中国人去的多的酒店，入住后打电话到前台要热水，就有服务生送热水来；又比如早餐时，他们要泡咖啡等，就有热水。注意印度人不叫开水，就是叫热水。要自已主动去问服务生，就会有的。另外至于要带自已常用的药品，这个有个窍门：你将自已常用的药的英文名抄在一张纸上，在印度各地药店很多，门口有红十字标记就是，店员一般都识英文。很方便能购到，且价格比国内便宜得多。因为印度医院只看病开处方，不负责卖药。所以各药店的药较齐全。\r\n"
},
{
"id":37,
"answser_user_id":"面临孤独",
"question_id_id":27,
"content":"你只需要记住朝天门.皇冠大扶梯.大礼堂还有川美这些毛都没有的景点千万别浪费时间去看。天黑去长嘉汇观景台到南滨公园一线走走或骑骑车，坐一次解放碑到大渡口的轻轨线，鹅岭二厂和时代天街喝个下午茶，就算不白来重庆了。"
},
{
"id":38,
"answser_user_id":"旧心酸",
"question_id_id":28,
"content":"首先谢谢邀请我回答这个问题，不太主张住在南坪，虽然我当时也是住在南坪的，但是因为同学家在南坪那里，所以挑了一个近的。另外你写的这些地方我一天就可以全部走光了。\r\n\r\nD1：首先前往\r\n1磁器口古镇: 3号线到两路口换轨交1号线磁器口站1号口沿磁童路走就可以看到。2️往回坐一站地铁到烈士墓，换210可以到歌乐山烈士陵园，白公馆，渣滓洞；现在有专线汽车从红岩纪念馆发车，途径白公馆，梅园，渣滓洞，滚动发车，20元当日不限乘坐，210路可从烈士墓站直达白公馆，但到渣滓洞最好坐一下专线车吧，回程你可以这么走，3️地铁1号线到小什字站下车5号口就是长江索道新华路站，到了对岸(这里也是下浩老街，也基本拆没了), 后坐醉南岸观光01路可以前往4重庆抗战遗址博物馆(黄山官邸), 如果时间早可以去看看，醉南岸观光01路，02路还可以到5️南山一棵树观景台，游览结束以后原路返回解放碑再回南坪，江对岸的索道站也可以打车去南山一棵树。\r\n\r\nD2：你的行程，1你可以的行程是3号线坐到两路口站，这里可以体验皇冠大扶梯，注意两路口3号口，皇冠大扶梯的旁边没多远，是赫赫有名的\r\n重庆\r\n十大梯坎之一的两路口建兴坡，建议建兴坡走下去，皇冠大扶梯(单一票价2元) 乘上去. 2⃣️然后你继续1号线到大坪站，换乘轨交2号线3站路到杨家坪站下车，转223、233、256、277、823 路公交车在黄桷坪站或四川美院站下车，或在杨家坪打的过去，起步价就能到； 美院街边房子满满的涂鸦墙，就知道美院到了。原路返回2号线杨家坪站，换2号线往较场口方向走，首先会经过穿楼而过的\r\n3️李子坝站，其次会到曾家岩站，A口是八路军重庆办事处旧址(升降电梯向上)，C口是\r\n4️重庆大礼堂和三峡博物馆(需要穿过一条很长的通道)，⚠️八路军\r\n重庆\r\n办事处旧址门口就是中山四路的一侧开头的地方，另外曾家岩地铁站三个出口位置的距离比较远，不习惯山城的会有点毁三观的感觉。\r\n5️最后在大礼堂侧面坐829路到印刷二厂，这里就是鹅岭二厂创意园。公交829路可以到两路口地铁站，在两路口地铁站可以改坐3号线，可以去观音桥步行街溜溜，最后再地铁3号线返回南坪的住处。\r\n\r\n最后一天：关于老重庆：\r\n1十八梯(十大梯坎之一)位于较场口地铁站10A口拆差不多没了另外10A口离凯旋路电梯很近，这是一个垂直升降电梯，没必要坐，但是旁边就是十大梯坎之一的另外一个：凯旋路云梯街\r\n2️山城第三步道可以最后一天上午去\r\n3️梯坎是重庆的一大特色，十大梯坎，除了上文提到的十八梯，建兴坡，云梯街，另外还有(下面这些就是可去可不去了解一下即可)：\r\n--链接一号桥和七星岗的无名石梯\r\n--小什字地铁站9号口家乐福旁边的，千厮门梯道.\r\n至于解放碑，八一路，洪崖洞，千厮门大桥了，因为这个都离得太近了，你随时随地都可以去，不用刻意在行程中排时间了。另外你朝天门码头可以一起去掉，晚上两江夜游，哪个有很多船，你可以在蜂窝或者携程上面把票子定好，推荐交运的船。解放碑离临江门和较场口地铁站都挺近的.......前几天一个蜂友问到的WFC观景台，之前我的回答里从来没有说过，一起补充一下：至于解放碑，洪崖洞, WFC观景台都在很近的地方：如上图所示是WFC观景台的位置，后面的铁板巷出去就是洪崖洞，步行街就是解放碑的位置。但我的这篇游记有点老了，有些东西已经过时了，而且我有很多地方没有去到，你可以适当参考一下而已。希望上述回答对你有帮助……\r\n"
},
{
"id":39,
"answser_user_id":"当做最后一次 ",
"question_id_id":29,
"content":"一个人在国外待久了是什么感觉，回望我在德国的四年，我想说，奈何，我没有在美帝，没有在澳洲，没有在一个有趣的国家，而是在德国，从本科的第四年到研究生，再到西门子实习，在德国硬生生地呆了四年。我记得，有人让我评价一下德国的留学生活，我想就是一句话吧，如果你爱一个人，就送他去德国，因为那里是天堂；如果你恨一个人，也要送他去德国，因为那里是地狱。不过，现实并非如此，因为这里并不是地狱，而是炼狱，而这里的厨子确实是来自地狱的。\r\n\r\n\r\n“怎么会遇见你，我在问自己”，遇见德意志绝对是一个偶然。从小，冥冥之中，不知道为何，就喜欢那种听起来就杠杠硬的国家，某一日，知道了普鲁士这块土地上曾经有过一个铁血宰相，顿时觉得，这个国家有种\r\n少林寺\r\n十八铜人的气质。而真正走进它，是因为大学的原因，本科学了点儿德语，本科的最后一年也在德国度过。\r\n\r\n就这样，命中注定得有些不顺理成章，终究，我还是走近了德意志，硬生生地过了杠杠硬，甚至拔拔凉的四年。爱过知情重，醉过知酒浓，你没法爱他，因为太坑，不收学费带来的恶果就是，他也不着急让你毕业，而你一旦懈怠就容易延期毕业；你没法恨他，因为德国文凭含金量略略高一些，你一定是努力过的。曾经有一个德国人，是我的研究生同学，和我说，“德国毕业是很难，毕竟这份证书不是一个礼物”。\r\n\r\n\r\n好吧，让我根据问题渐次展开，容我从日常到文艺一路写下去，从文艺写到二逼，再最后写到苦逼。\r\n\r\n1. 生活总是很无聊的，德国的城市，无论大小，在工作日，基本上晚上七点之后，路上就像是死了人一样寂静。就算是酒吧，工作日的晚上也是冷冷清清的，闲来无事，只能是留学生凑在一起打打牌，聊聊教授，聊聊见闻，聊聊聊聊就不无聊了。\r\n\r\n2. 由于夏令时和冬令时的存在，每年都有一次调整时间，虽然说智能手机会自己调节时间，可是你会经常遇到这种情况，睡了很久，至少自己觉得睡了很久，感觉已经睡到要迟到的时候，然后突然发现，今天调整时间了，你平白无故地多出了一个小时的时间，这时候，你就很安然地享受了这一刻。如果是缩短一个小时的，你会因为少了一个小时的时间而抑郁。文艺地说，这是什么呢，是给了你一种时间可以被拉伸或缩短的感觉。\r\n\r\n3. 你可能会不自觉地去寻找一下自己和家乡的关系，你去任何一个地标，可能都会无意中去寻找你的所在地和祖国的关系，然后以此为荣。可能在国外待得久了，纵然祖国有千般不好，你也不允许别人去批判他。这一点尤其体现在与\r\n台湾\r\n人民聚会的时候，他们尽量不去触碰这类话题。果然是，天朝威武啊。\r\n4. 由于是在德国，加上我喜欢喝啤酒的缘故，啤酒成为了生活中不可或缺的元素，以至于有一次，我和朋友们出去吃甜点，我点了一杯德国白啤搭配，当时技惊四座。最风光的当然还有啤酒节的时候，我们一群人出去喝酒，最后一定是喝得最多的那一拨人，桌子上的空杯子简直就是扬我国威的存在呀。我研究生上学的那个城市，是南德的一个小城市，叫拜罗伊特。在城市的主街上，会有很多酒馆，公交车站在街头，而我的宿舍在街尾，我会习惯从街头的第一家啤酒馆开始，每家喝一杯德国白啤，一直喝到街尾的最后一家，大约七八杯之后，正好收手回家睡觉，中间再穿插着猪肘等主菜，也算是对一天疲惫生活的解脱。\r\n\r\n这里有一个小知识，据说，在德国，如果每天喝一种啤酒，那么，不重样地能喝两年，听完我就感叹，到底谁有这么大好奇心和精力，四处买那么多种啤酒去，是不是得喝出酒精肝。\r\n"
},
{
"id":40,
"answser_user_id":"浮夸了年华",
"question_id_id":30,
"content":"首先可以肯定，带孩子旅游一定会开阔孩子的视野，增长孩子是情操，锻炼他的性格。但不要局限于国内还是国外。\r\n个人认为，孩子的性格主和他的生活环境，接受的教育密不可分。比如家长对孩子的保护过度，除了家人就很少与家庭以外的，同龄的孩子玩耍了，这就使孩子的交往能力得不到锻炼，慢慢地孩子就不喜欢和陌生人交流了。另外，提高和培养孩子的交往能力不光是旅游，还有很多方式，比如参加体育活动或者常带孩子串门（游乐场，公园等），让他有更多的机会和人玩耍，体会到乐趣，只有这样，孩子才能更加愿意接触，而不是被强制的交流，只有这样才能健康的培养出孩子的交往能力。\r\n如果是旅游，建议前期和朋友一起组团，邀请有同龄孩子的家庭一起旅游，后期再根据孩子的喜好，有目的的选择旅游地。仁者爱山智者爱水，只有在山水之间才能更好的培养出博大的胸怀。都是个人愚见，莫喷...\r\n"
},
{
"id":41,
"answser_user_id":"旧心酸",
"question_id_id":31,
"content":"你提的这个问题大家都有同感。每个人都有自己的梦想。而梦想仗剑走天涯，看一看世界的繁华我想应该是绝大多数人都曾有过的。但是至今仍坚持着这个梦想的人可能不是很多了。原因很多，而其中之一正如你所说的，随着大家步入社会，慢慢长大，慢慢被生活的琐事所困扰，我们曾经的梦想很多就被现实打破了。坚持下来并不断为之行动和付出就变的格外的困难。幸运的是，我还算是一个坚持这个梦想并不断为之行动和付出的人之一。"
},
{
"id":42,
"answser_user_id":"作茧自缚",
"question_id_id":31,
"content":" “梦想仗剑走天涯，看一看世界的繁华”，这是我中学时候就立下的梦想。后来上了大学，这个梦想就更加的强烈。我是上个世纪80年代末期的大学生，大学是学文的，受传统文化和墨客骚人的影响，总想走出校门到外面的世界去看一看，但当时的条件有限，这个梦想就只好压抑在心中。毕业工作了，特别是国家的改革开放带给了我们这一代人良好的机遇和条件，慢慢的，我开始了实现梦想的旅程。开始是不系统的旅行，后来是有计划的在全国各地爬山，旅行的时间算起来应该有二十年以上了，在全国各地系统的爬山也有十来年了。十来年里，我独自坐火车硬座、徒步上下登山、吃干粮、背包露营，尽管是背包背帐篷，不是\"仗剑\"，却也走遍了全国31个省市自治区，爬了将近100座山，祖国的大好河山尽收眼底，此生无憾（有关历程可见我的游记）。"
},
{
"id":43,
"answser_user_id":"缠绵过后的陌路",
"question_id_id":31,
"content":"我在高校工作。在二十来年我利用暑假、寒假等空余时间实现梦想、外出旅行的历程中，特别是十来年的爬山过程中，我为之付出了很多很多。自己从不抽烟、不喝酒、不打牌赌博，不去胡吃海喝、娱乐洗脚......在一心一意做好工作，照顾好家庭的前提下，存旅行的钱、做旅行的计划......在实现梦想的旅程中，自己也遇过险、受过伤，经历过工作、家庭的很多变故，可是，命运眷顾了我，没有受太重的伤，没有发生影响到我实现梦想的事故事件，我有幸坚持了下来，直到今天......这个暑假，我又独自一人坐火车硬座，跨越数省，几千公里，徒步上下登了六座名山，途中吃干粮、背包露营的辛苦对我而言已经不算什么困难了......"
},
{
"id":44,
"answser_user_id":"不想听谎言",
"question_id_id":31,
"content":"“一颗江湖流浪心  化作白云悠悠飘”，这是我今年爬山时发出的感叹。而“做自己喜欢做的事才是最快乐的事”已成为我的座右铭。坚持自己，守住梦想，但愿这个梦想能陪伴我到生命的最后时分......\r\n\r\n"
},
{
"id":45,
"answser_user_id":" 自暴自弃",
"question_id_id":32,
"content":"您好！我确实是有这个困扰，照片被别人发过好几次，曾经举报过，但是都没结果。我蛮讨厌自己拍的照片被别人使用。原因如下：\r\n1.\t自己的照片被套用，有劳动成果被窃取的感觉：我拍过的一些风景照片，曾经确实被微博里的大v转发，或者被其他朋友发朋友圈，其实那种感觉不太好，如果没有经过我的同意，是有一种被窃取劳动成果的感觉，我觉得保护好自己的成果很重要，特别是有的人还会随意裁剪更改你照片的颜色等等，乱加滤镜，这样心里更不舒服。就像你写的文章，别人不经过你的同意，随意更改，随意发表，你的心里都不会舒服。如果有些朋友发照片之前会问我的意见，我从来不会不同意，经过允许和私自转发的感觉差很多，是对人基本的尊重！\r\n2.\t我每次发照片如果照片来自网络，都会标注转发来源。其实有些时候转发其他人的照片同样需要给予他人尊重，所以，不是我拍的照片，我一律都会标注图片来自于网络。万一涉及一些问题是可以解释清楚的。现在是一个信息爆炸的时代，有些图片一经转发很可能造成误解，歧义等等，引起不必要的误会等等，总之网络的力量其实很可怕。就像以前新闻里有些人拍个视频，视频里有人打狗，就会被人转发，可是一经人肉，一下子视频里打狗的人就被定义成人渣，可能你并不知道他打狗的原因，会不会是咬了他的孩子呢，一传十，十传百，人们就在心里给这个事情下了定义！所以我都不建议随意乱转发一些视频照片等等。\r\n3.\t如果你去旅行，套用他人的照片或者网络的照片来发朋友圈，其实很容易被人看出，就会被别人定位成虚荣之人。其实纵观朋友圈，照片拍的特别好看的人真的寥寥无几，不是每个人都是摄影师，也不是每个人都会修图，对拍照对审美有着天生的观感，所以你能拍成什么样，都是你的水平，是你的感悟，你的体会，不要去用别人的照片粉饰自己，我觉得这个事情比较虚荣，你拍的不好就少拍一点，用别人的照片转发，那下一次呢，一次又一次去窃取吗，所以我个人比较反感这种行为。\r\n以上均为个人观点，仅供参考！\r\n"
},
{
"id":46,
"answser_user_id":"你已走出我的世界",
"question_id_id":33,
"content":"冒烟冰淇淋，还有一些什么网红奶茶店，反正我是基本上不去的，价格比别家贵很多，味道也就那样，并没有什么不一样或者特别的地方。\r\n\r\n但是好像当你听到它的名字时，就已经是网红店了，个人是不能理解那些一定要去网红店喝一杯奶茶的人的行为。比较不赞同吧，但是每个人想法都不一样，我就是说说我的看法。\r\n"
},
{
"id":47,
"answser_user_id":" 孤独成性",
"question_id_id":34,
"content":"新疆是一个多民族的聚居区，这里长期居住着汉、回、满、蒙古、锡伯、塔吉克、俄罗斯、维吾尔、哈萨克、柯尔克孜、乌孜别克等13个民族，人口1963.11万人。在这民族众多的地区，有着丰富而又独特的饮食文化，这些饮食文化鲜明地反映了新疆农牧区和多民族的特色。\r\n新疆位于欧亚大陆的中心，在祖国的西北，面积160多万平方公里，占全国总面积的六分之一，其中沙漠和戈壁占新疆总面积的40%以上。这里干旱少雨，温差大，是典型的大陆性气候。绿洲面积占新疆总面积的4%以上。在这种自然地理环境，形成了蔬菜的品种少，数量少的现象，所以新疆形成了以牛,羊肉为主的饮食文化。\r\n在历史上，居住在这里的民族很少吃蔬菜，因而菜肴也较少。在2000年前从汉朝嫁到乌孙国（今伊犁一带）的乌孙公主在一首诗中写道：“以肉为食兮酪为浆。”\r\n新疆美食主要有羊肉串，抓饭，拿仁，拉条子，烤肉，烤包子，馕，馕包肉，烤全羊，羊杂碎，油塔子，皮辣红，丁丁炒面，碎肉面，过油肉面，大盘鸡，伊犁马肠子（就是马肉灌的肉肠），熏马肉，酸奶疙瘩（就是奶酪，一般内地人吃不惯，有酸的，咸的，酸甜的），奶茶（跟内地的奶茶是不一样的，是用红茶和牛奶加盐煮成的）等等。\r\n烤全羊的做法\r\n烤全羊是选择羯羊或周岁以内的肥羊羔为主要原料，羊宰杀后，去其蹄及内脏，用精面粉、盐水、鸡蛋、姜黄、胡椒粉和孜然粉等调成糊状，均匀地抹在羊的全身，然后用钉有铁钉的木棍，从头穿到尾，放在特制的馕坑里，盖严坑口，并要不断地翻动观察，约1小时左右即熟。现在一些大宾馆里，烤全羊已不用馕坑，而是采用大型电烤箱，一次可烤2-3只，效果甚佳。\r\n羊烤好后，放在餐车上，系上红色头结，嘴里含上芹菜或香菜，犹如一只活羊卧着吃草。那被烤得黄里透油的光泽，那扑鼻的香味诱惑，以及那动人的艺术造型，顿时会使人垂涎欲滴，食欲大增。可以自己动手用刀削下来吃，也可以请服务员切好后送上来吃。南疆的巴扎上哪里有烤全羊出售，哪里就是生意最兴隆的地方。烤全羊是新疆少数民族，尤其是维吾尔族人民膳食中的一道传统地方风味肉制品，一道最富有民族特色的大菜。维吾尔族最喜欢的烤全羊，是该民族千百年来游牧生活中传承的传统佳肴，是用来招待贵宾的。\r\n主巴依等上层人士在逢年过节、庆祝寿辰、喜事来临时用来招待尊贵的客人的珍馐佳肴。自新疆解放后，烤全羊已为疆内各民族老百姓所食用，在赛马节、巴扎(新疆民族特色的商农家散养小山羊品贸易交流会)上以及年节夜市里，常常有巴郎(维吾尔族小伙子)叫卖烤全羊的。烤全羊既可整只出售，又可切分零售，深受各族消费者青睐。目前，烤全羊已成为新疆少数民族招待外宾和贵客的传统名肴。新疆地产阿勒泰羊是哈萨克羊的一个分支，在生物学分类上属于肥臀羊，肉质肌美鲜嫩而无膻味。烤全羊如今也是\r\n中原人非常喜食的肉制品了，因地域与饮食习惯上的差异，中原大地上盛行烤全羊要比蒙古及新疆来的晚些，应该说以前是皇家达官贵人才能享受的佳品，而现今普及广大百姓餐桌亮点特色美食罢了，所以说食风之迅猛是其他所不能及的，因此中原大地上每到华灯初上时，城区各个饮食区以烤羊为主，勤劳的中原人各显神通，有的烤整只的全羊、有的烤大块的羊大块、还有的烤制便于妇女儿童食用的小串串的；总之整个街区炊烟袅袅、沉浸在烤羊的香味之中，在烧烤摊过于集中，加之烧烤手法混杂和一些业主的从业素质低的问题，使城区的环境受到了极大的影响，并且食客的饮食健康得不到有力的保障。餐饮界感到这个问题的棘手，陆续成立了几家大型的专业烧烤餐饮机构，以专业的技术，严谨的科学卫生管理，强大有力的质量保障体系，努力为业界的健康、绿色、环保的可持续发展探索的道路，新疆蒙古烤制所选用的哈萨克羊或绵羊等品种的羔羊坯因地域口味差异，相比较而言从当地饮食口味的适从性和原料采集当地化来说，中原烤全羊以中原大地特产槐山羊、青山羊的羔羊坯烤制的羊都比较适合中原饮食，槐山羊产于沈丘县槐店方圆，以槐店为集散地而得名，后遍布整个豫东平原，其体型中等，毛短而密，性早熟，繁殖快，善采食，耐粗饲，喜干厌潮，擅登高，爱角斗，易于放养和喂养。槐山羊多瘦特色烤全羊\r\n肉少脂肪，不肥不腻，膻味小，煮汤烹调适口，以槐山羊肉制成的槐店东关熏羊肉，是远近闻名的美食珍品。烤全羊是新疆最名贵的菜肴之一，之所以如此驰名，除了它选料考究外，就是它别具特色的制法。新疆羊肉质地鲜嫩而无膻味，在国际国内肉食市场上享有盛誉。技术高超的厨师选用上好的两岁阿勒泰羯羊，宰杀剥皮，去头、蹄、内脏，用一头穿有大铁钉的木棍，将羊从头至尾穿上，羊脖子卡在铁钉上。再用蛋黄、盐水、姜黄、孜然粉、胡椒粉、上白面粉等调成糊。全羊抹上调好的糊汁，头部朝下放入炽热的馕坑中。盖严坑口，用湿布密封，焖烤一小时左右，揭盖观察，木棍靠肉处呈白色，全羊成金黄色，取出即成。\r\n"
},
{
"id":48,
"answser_user_id":"掩饰了难过",
"question_id_id":34,
"content":"羊杂碎羊杂碎烩羊杂，又叫羊杂碎、羊下水，是大西北地区常见的传统风味汤类小吃。由羊的头、蹄、血、肝、心、肠、肚、等混合烩制而成，故又名“羊杂烩”。羊杂碎，贵在羊杂碎杂、碎。不杂不碎，吃起来就没滋味。羊杂碎集羊内脏于一锅，形色繁多，肉质各异，味道酸辣兼宜，无腥不腻，汤鲜味美，入口生津，营养丰富，在气候偏冷的北方食用可御冷逐寒，食着往往半碗才下肚，便遍体生热，一碗吃完，则热汗淋漓。既经济实惠，又食用方便。\r\n烩羊杂，又叫羊杂碎、羊下水，是大西北地区常见的传统风味汤类小吃。由羊的头、蹄、血、肝、心、肠、肚、等混合烩制而成，故又名“羊杂烩”。羊杂碎，贵在羊杂碎杂、碎。不杂不碎，吃起来就没滋味。羊杂碎集羊内脏于一锅，形色繁多，肉质各异，味道酸辣兼宜，无腥不腻，汤鲜味美，入口生津，营养丰富，在气候偏冷的北方食用可御冷逐寒，食着往往半碗才下肚，便遍体生热，一碗吃完，则热汗淋漓。既经济实惠，又食用方便。\r\n"
},
{
"id":49,
"answser_user_id":"遍体鳞伤",
"question_id_id":34,
"content":"烤羊肉串烤羊肉串\r\n烤羊肉串新疆的烤羊肉串可以说是风靡全国的一种风味小吃，受到广大群众的青睐。烤羊肉串，维吾尔语称之为“喀瓦甫”，是维吾尔族的一种传统小吃。其做法是：把羊肉和羊油切成薄片，肥瘦搭配地穿在细铁钎上，放在长形的烤羊肉串炉上烤，然后撒些辣子面、精盐和孜然粉，数分钟即熟。其色焦黄、油亮，味道微辣，不腻不膻，鲜嫩可口。\r\n在新疆无论到哪里都有烤羊肉串。库车有一种“米特尔喀瓦甫”（一米长的羊肉串），这种巨型羊肉串，吃起来才过瘾，吃上2-3串，即可饱肚。\r\n最原始的羊肉串用的钎子是红柳、红柳是耐旱植物、多生长我国新疆、甘肃、内蒙古等地广泛分布。红柳枝细长而硬、粗细都差不多、通过炉火的烧烤、会散发出一些特有的香味、而且还环保，一些老新疆饭馆一直使用红柳枝做钎子、这些饭馆分布在一些经济不是发达的小地方、只有在这种地方才可以看到红柳钎子、在新疆乌鲁木齐二道桥附近的饭馆也可以看到、很受游人的喜爱。\r\n现在宾馆里做羊肉串，有了许多创新，除了一般的烤羊肉串之外，还有竹签羊肉串、网油羊肉串，有的还用油炸，原料基本差不多。有的在烤之前，把羊肉片拌上蛋清和荧粉做成的糊，这样烤出来的羊肉串更加鲜嫩。\r\n追溯烤羊肉串的历史，大概人类发现火以后，就开始用火炙各种野兽吃，那时没有调料，也没有什么工具。从考古资料看，早在1800年前，中国内地就已有了烤羊肉串。《汉代画像》全集中就有烤羊肉串的石刻图像。\r\n烤羊肉串维吾尔语称之为“喀瓦甫”。烤羊肉串在吐鲁番是最有名的民族风味小吃。来吐鲁番旅游观光的中外宾客，几乎没有不吃烤羊肉串的。新疆的烤羊肉串可以说是风靡全国的一种小吃，在城乡、街头和集市上随处可见，受到广大群众的青睐。据中国的一些史料记载，古人都有“炙”、“燔”肉的嗜好。西汉出土的马王堆一号墓中，出土了有关饮食的遗策，其中就有“牛灸”、“犬肋炙”、“系炙”、“鹿炙”、“鸡炙”等烤动物肉的资料，特别是山东诸城县凉台的东汉孙琮享内出土的庖厨图中，其烤肉的工序、工具等与现在新疆的烤肉有着十分密切的联系。现在关内的一些地区也有烤羊肉串，不过正宗的要数新疆的了。新疆无论到哪个地区都有烤羊肉串。在库车有一种叫“米特尔喀瓦甫”(1米长的羊肉串)，那吃起来才过瘾呢。羊肉串除了在无烟煤上烤之外，还有在馕坑里烤的，其味道也同样鲜嫩可口。新疆羊肉串之所以风味独特，原因有两个。一个是，新疆羊的品种优良，这是和新疆水草条件有密切关系。如阿勒泰的大尾羊、巴音布鲁克大届羊都是品质优上的肉用羊，另一个是，新疆烤羊肉串选用了特殊的调味品一孜然。这两个得天独厚的条件，其它地区是不具备的。\r\n\r\n烤羊肉串新疆的烤羊肉串可以说是风靡全国的一种风味小吃，受到广大群众的青睐。烤羊肉串，维吾尔语称之为“喀瓦甫”，是维吾尔族的一种传统小吃。其做法是：把羊肉和羊油切成薄片，肥瘦搭配地穿在细铁钎上，放在长形的烤羊肉串炉上烤，然后撒些辣子面、精盐和孜然粉，数分钟即熟。其色焦黄、油亮，味道微辣，不腻不膻，鲜嫩可口。\r\n在新疆无论到哪里都有烤羊肉串。库车有一种“米特尔喀瓦甫”（一米长的羊肉串），这种巨型羊肉串，吃起来才过瘾，吃上2-3串，即可饱肚。\r\n最原始的羊肉串用的钎子是红柳、红柳是耐旱植物、多生长我国新疆、甘肃、内蒙古等地广泛分布。红柳枝细长而硬、粗细都差不多、通过炉火的烧烤、会散发出一些特有的香味、而且还环保，一些老新疆饭馆一直使用红柳枝做钎子、这些饭馆分布在一些经济不是发达的小地方、只有在这种地方才可以看到红柳钎子、在新疆乌鲁木齐二道桥附近的饭馆也可以看到、很受游人的喜爱。\r\n现在宾馆里做羊肉串，有了许多创新，除了一般的烤羊肉串之外，还有竹签羊肉串、网油羊肉串，有的还用油炸，原料基本差不多。有的在烤之前，把羊肉片拌上蛋清和荧粉做成的糊，这样烤出来的羊肉串更加鲜嫩。\r\n追溯烤羊肉串的历史，大概人类发现火以后，就开始用火炙各种野兽吃，那时没有调料，也没有什么工具。从考古资料看，早在1800年前，中国内地就已有了烤羊肉串。《汉代画像》全集中就有烤羊肉串的石刻图像。\r\n烤羊肉串维吾尔语称之为“喀瓦甫”。烤羊肉串在吐鲁番是最有名的民族风味小吃。来吐鲁番旅游观光的中外宾客，几乎没有不吃烤羊肉串的。新疆的烤羊肉串可以说是风靡全国的一种小吃，在城乡、街头和集市上随处可见，受到广大群众的青睐。据中国的一些史料记载，古人都有“炙”、“燔”肉的嗜好。西汉出土的马王堆一号墓中，出土了有关饮食的遗策，其中就有“牛灸”、“犬肋炙”、“系炙”、“鹿炙”、“鸡炙”等烤动物肉的资料，特别是山东诸城县凉台的东汉孙琮享内出土的庖厨图中，其烤肉的工序、工具等与现在新疆的烤肉有着十分密切的联系。现在关内的一些地区也有烤羊肉串，不过正宗的要数新疆的了。新疆无论到哪个地区都有烤羊肉串。在库车有一种叫“米特尔喀瓦甫”(1米长的羊肉串)，那吃起来才过瘾呢。羊肉串除了在无烟煤上烤之外，还有在馕坑里烤的，其味道也同样鲜嫩可口。新疆羊肉串之所以风味独特，原因有两个。一个是，新疆羊的品种优良，这是和新疆水草条件有密切关系。如阿勒泰的大尾羊、巴音布鲁克大届羊都是品质优上的肉用羊，另一个是，新疆烤羊肉串选用了特殊的调味品一孜然。这两个得天独厚的条件，其它地区是不具备的。\r\n"
},
{
"id":50,
"answser_user_id":"忘不掉的伤",
"question_id_id":34,
"content":"羊羔肉羊羔肉羊羔肉是一种味美的肉食品。羊羔肉多选择当年羯羊或周岁以内的羊。做法是把羊羔宰杀后，去其皮和内脏，洗净后放在大锅里煮，并放洋葱、胡椒等佐料。煮肉的方法有两种，一种是先用冷水煮，另一种是先用开水煮，无论哪种煮法，都要捞去浮在汤上面的血沫，等肉快熟时再放盐。羊羔肉鲜嫩而可口，是待客的上品。羊肉抓饭抓饭，维吾尔语称“波劳”。其原料有大米、羊肉、胡萝卜、洋葱和清油（植物油）。\r\n羊羔肉是一种味美的肉食品。羊羔肉多选择当年羯羊或周岁以内的羊。做法是把羊羔宰杀后，去其皮和内脏，洗净后放在大锅里煮，并放洋葱、胡椒等佐料。煮肉的方法有两种，一种是先用冷水煮，另一种是先用开水煮，无论哪种煮法，都要捞去浮在汤上面的血沫，等肉快熟时再放盐。羊羔肉鲜嫩而可口，是待客的上品。羊肉抓饭抓饭，维吾尔语称“波劳”。其原料有大米、羊肉、胡萝卜、洋葱和清油（植物油）。\r\n"
},
{
"id":51,
"answser_user_id":" 尔是吾戒不掉的烟",
"question_id_id":34,
"content":"香馕香馕馕在新疆的历史悠久，古代称为“胡饼”、“炉饼”。馕以面粉为主要原料，多为发酵的面，但不放碱而放少许盐。馕大都呈圆形，最大的馕叫“艾曼克”馕，中间薄，边沿略厚，中央戳有许多花纹，直径足有40-50厘米。这种馕大的要1-2公斤面粉，被称为馕中之王。最小的馕和一般的茶杯口那么大，叫“托喀西”馕，厚约1厘米多，是做工最精细的一种小馕，还有一种直径约10厘米，厚约5-6厘米，中间有一个洞的“格吉德”馕，这是所有馕中最厚的一种。馕的花样也很多，所用的原料也很丰富。除了面粉外，芝麻、洋葱、鸡蛋、清油、酥油、牛奶、糖、盐都是不可缺少的原料。在做“托喀西”馕和其他馕时，不仅要放油、蛋、糖等原料，还要在表面上撒些“斯亚旦”（黑草籽，很像黑芝麻），这种馕不仅味道好，而且长时间保存不会变质。所以维吾尔族人出差，上远路都带这种馕，喝点茶水，吃些“托喀西”馕马上可以充饥，这真是一种理想的方便餐。传说当年唐僧取经穿越沙漠戈壁时，身边带的食品就是馕。\r\n馕在新疆的历史悠久，古代称为“胡饼”、“炉饼”。馕以面粉为主要原料，多为发酵的面，但不放碱而放少许盐。馕大都呈圆形，最大的馕叫“艾曼克”馕，中间薄，边沿略厚，中央戳有许多花纹，直径足有40-50厘米。这种馕大的要1-2公斤面粉，被称为馕中之王。最小的馕和一般的茶杯口那么大，叫“托喀西”馕，厚约1厘米多，是做工最精细的一种小馕，还有一种直径约10厘米，厚约5-6厘米，中间有一个洞的“格吉德”馕，这是所有馕中最厚的一种。馕的花样也很多，所用的原料也很丰富。除了面粉外，芝麻、洋葱、鸡蛋、清油、酥油、牛奶、糖、盐都是不可缺少的原料。在做“托喀西”馕和其他馕时，不仅要放油、蛋、糖等原料，还要在表面上撒些“斯亚旦”（黑草籽，很像黑芝麻），这种馕不仅味道好，而且长时间保存不会变质。所以维吾尔族人出差，上远路都带这种馕，喝点茶水，吃些“托喀西”馕马上可以充饥，这真是一种理想的方便餐。传说当年唐僧取经穿越沙漠戈壁时，身边带的食品就是馕。\r\n"
},
{
"id":52,
"answser_user_id":"已沾不起高傲",
"question_id_id":34,
"content":"米肠子和面肺子米肠子和面肺子米肠子和面肺子是利用羊的下水做的一道名撰。深受维吾尔、回等少数民族的欢迎。它以羊肉的内脏作原料烹制而成，因其选料严格，制作费工，上市量少，故知者不多。\r\n宰羊之后，细心的将羊内脏完整取出，用清水反复灌洗羊肺至白净，羊肠翻洗干净，备用。然后将羊肝、心和少量肠油切成小粒，加适量胡椒粉、茴香粉、精盐与洗净的大米拌和均匀作馅，将其填入羊肠内。再将白面粉洗出面筋，待面水澄清后，滗去大部清水，留少量清水搅动成面浆，再取出小肚套在肺气管上，用线缝接，把面浆逐勺舀出到入小肚，挤压入肺叶。再将以少许精盐、清油、茴香粉、胡椒粉调好的水汁用上述方法挤压入肺叶。然后去小肚，用绳扎紧气管封口。再把米肠子、面肺子、洗净的羊肚和卷有少许辣椒粉用绳扎的面筋入锅煮。煮时还须在肠子中的大米半熟时，用钎子遍扎肠壁，使之放气放水，以防肠壁胀破。熟后取出，稍凉切片，混合食用。\r\n米肠子和面肺子是利用羊的下水做的一道名撰。深受维吾尔、回等少数民族的欢迎。它以羊肉的内脏作原料烹制而成，因其选料严格，制作费工，上市量少，故知者不多。\r\n宰羊之后，细心的将羊内脏完整取出，用清水反复灌洗羊肺至白净，羊肠翻洗干净，备用。然后将羊肝、心和少量肠油切成小粒，加适量胡椒粉、茴香粉、精盐与洗净的大米拌和均匀作馅，将其填入羊肠内。再将白面粉洗出面筋，待面水澄清后，滗去大部清水，留少量清水搅动成面浆，再取出小肚套在肺气管上，用线缝接，把面浆逐勺舀出到入小肚，挤压入肺叶。再将以少许精盐、清油、茴香粉、胡椒粉调好的水汁用上述方法挤压入肺叶。然后去小肚，用绳扎紧气管封口。再把米肠子、面肺子、洗净的羊肚和卷有少许辣椒粉用绳扎的面筋入锅煮。煮时还须在肠子中的大米半熟时，用钎子遍扎肠壁，使之放气放水，以防肠壁胀破。熟后取出，稍凉切片，混合食用。\r\n"
},
{
"id":53,
"answser_user_id":"叶落花凋零",
"question_id_id":34,
"content":"烤包子烤包子烤包子，（维语叫\"沙木萨\"和薄皮包子（维语叫\"皮特尔曼吐\"）是维吾尔族同胞喜爱的食品。城乡巴扎的饭馆、食摊，多销售这两种食品，类如北京夹肉烧饼和天津的狗不理包子一样，很受顾客欢迎。有趣的是，当薄皮包子蒸熟揭笼或烤包子从馕坑取出那阵子，厨师常提高嗓门，拉着声喊：依布拉音.艾利克斯拉木包子哎……\"。据说这个依布拉音.艾利克斯拉木是几百年前的名厨,他做的烤包子、薄皮包子真是誉冠西域。于是后人就拿他的名字作为招徕顾客的牌子。\r\n烤包子主要是在馕坑烤制。包子皮用死面擀薄，四边折合成方形。包子馅用羊肉丁、羊尾巴油丁、洋葱、孜然粉（孜然，是新疆地产的一种香料，带有特殊的辣味，为制作羊肉尖菜肴时的调味佳品）、精盐和胡椒粉等原料，加入少量水，拌匀而成。把包好的生包子贴在馕坑里，十几分钟即可烤熟，皮色黄亮，入口皮脆肉嫩，味鲜油香。\r\n烤包子面皮要擀得很薄，几乎可以透亮。肉馅主要用羊肉丁、羊尾油、洋葱末、孜然粉、胡椒粉、精盐和少量的水搅拌而成。包好的包子在笼里蒸20多分钟即熟。烤包子用未经发酵的面做皮子，皮子要擀得很薄，做成方形包子。馅用羊肉丁、羊尾油、洋葱、孜然粉、胡椒粉和盐搅拌而成。把包好的包子贴在馕坑里，十几分钟即熟。在维吾尔族的烤包子中，除了用馕坑烤制的以外，还有用油炸的包子，叫“桑布萨”。做馅的原料和其它烤包子相似，不过事先要在锅里先炒一下，然后再用。这种包子形似饺子，用花边刀压边，压出整齐的花纹，很像小巧的艺术品。这种包干除用来招待客人外，还常作为办喜事时互相馈赠的礼物。烤包子所用的坑，叫“沙木萨吐努尔”，比一般馕坑要小。一般用小号的水缸，取去缸底，倒扣过来，四周用土坯垒齐，烤包子时，要往烧热的坑里洒些盐水，以防止包子脱落。薄皮包子也就是蒸包子。做馅的原料和烤包子差不多。包子皮要攒得很薄，蒸熟后，几乎透过包子皮就可以看到里面的馅。吃起来好像包子皮都溶化到嫩肉油香之中，颇有灌汤包子的风味。\r\n烤包子，（维语叫\"沙木萨\"和薄皮包子（维语叫\"皮特尔曼吐\"）是维吾尔族同胞喜爱的食品。城乡巴扎的饭馆、食摊，多销售这两种食品，类如北京夹肉烧饼和天津的狗不理包子一样，很受顾客欢迎。有趣的是，当薄皮包子蒸熟揭笼或烤包子从馕坑取出那阵子，厨师常提高嗓门，拉着声喊：依布拉音.艾利克斯拉木包子哎……\"。据说这个依布拉音.艾利克斯拉木是几百年前的名厨,他做的烤包子、薄皮包子真是誉冠西域。于是后人就拿他的名字作为招徕顾客的牌子。\r\n烤包子主要是在馕坑烤制。包子皮用死面擀薄，四边折合成方形。包子馅用羊肉丁、羊尾巴油丁、洋葱、孜然粉（孜然，是新疆地产的一种香料，带有特殊的辣味，为制作羊肉尖菜肴时的调味佳品）、精盐和胡椒粉等原料，加入少量水，拌匀而成。把包好的生包子贴在馕坑里，十几分钟即可烤熟，皮色黄亮，入口皮脆肉嫩，味鲜油香。\r\n烤包子面皮要擀得很薄，几乎可以透亮。肉馅主要用羊肉丁、羊尾油、洋葱末、孜然粉、胡椒粉、精盐和少量的水搅拌而成。包好的包子在笼里蒸20多分钟即熟。烤包子用未经发酵的面做皮子，皮子要擀得很薄，做成方形包子。馅用羊肉丁、羊尾油、洋葱、孜然粉、胡椒粉和盐搅拌而成。把包好的包子贴在馕坑里，十几分钟即熟。在维吾尔族的烤包子中，除了用馕坑烤制的以外，还有用油炸的包子，叫“桑布萨”。做馅的原料和其它烤包子相似，不过事先要在锅里先炒一下，然后再用。这种包子形似饺子，用花边刀压边，压出整齐的花纹，很像小巧的艺术品。这种包干除用来招待客人外，还常作为办喜事时互相馈赠的礼物。烤包子所用的坑，叫“沙木萨吐努尔”，比一般馕坑要小。一般用小号的水缸，取去缸底，倒扣过来，四周用土坯垒齐，烤包子时，要往烧热的坑里洒些盐水，以防止包子脱落。薄皮包子也就是蒸包子。做馅的原料和烤包子差不多。包子皮要攒得很薄，蒸熟后，几乎透过包子皮就可以看到里面的馅。吃起来好像包子皮都溶化到嫩肉油香之中，颇有灌汤包子的风味。\r\n"
},
{
"id":54,
"answser_user_id":"痛定思痛",
"question_id_id":34,
"content":"拉条子拉条子，维吾尔语叫“兰格曼”，是新疆各族人民非常喜爱的一种美食。其起源有众种版本，一说来源于山西，是由当年山西骆驼客带到新疆的；一说是维吾尔族同胞发明的；一说是由回族同胞发明的。我们不必过分探究其来源，也不必拘泥于哪种叫法。随着历史的变迁、时代的发展，通过各民族相互接纳、相互学习和相互间的交融，拌面其实早已深深扎根于新疆这片沃土，成为了在国内名气很大的一种新疆特色美食。说到新疆出名的特色拌面，最出名的当属奇台、托克逊、伊犁拌面。细心的朋友可以在街头发现，拌面馆大部分都是回族同胞开的，也有个别是维吾尔、哈萨克同胞开的，回族同胞在做拌面上肯下功夫、贡献最大，可以说是把这种普通的菜肴做到了极致，赋予了它丰富多样的内容，其配菜几乎涵盖了所有市场能见到的蔬菜：白菜、韭菜、辣椒、茄子、豆角、蘑菇、芹菜、蒜苔……并佐以牛、羊肉配炒。近年来，更有厨师推陈出新，又推出了阿魏菇、恰马菇、大盘*、豆腐等拌面系列……拌面看着简单好做，但要真正制作出一盘让人口齿生香的拌面，其工艺并不比制作一道上等菜品差到那去，从选面、和面、醒面、揉面、拉面、下面，到选肉、选菜、切肉切菜、拌肉腌肉、配菜配料都有一套严格的工序，面下出来要精细均匀、圆润滑爽，菜炒出要色香味俱佳，诱人食欲。特别是每个拌面馆必有的招牌菜---过油肉拌面，则更需要厨师具有高超的功夫，炒出的过油肉应是肉片色泽金红鲜亮、浓汁透明、不走油、不散汤、入口嫩滑、香味浓郁。点拌面时，根据个人喜好，点完配菜后，还要向店家专门交待是要冷水“激”过的过水面，还是要直接装盘的“然窝子”。\r\n新疆的爷们一般喜欢将炒菜直接扣在面上，用筷子把面与菜搅拌均匀（知道为什么叫“拌”面了吧），谓之菜面合一；有的还要滴上少许醋、剥上几瓣生大蒜配着吃，谓之消毒杀菌；有的不唱馆子里的免费茶，而喜欢要一碗煮面的面汤，谓之原汤化原食。外地游客或者女同胞们，不知是顾及形象还是什么，多是将配菜倒入面盘内一角，小范围的边拌边吃；或者不把配菜倒在面里，就是那么夹一口菜吃一口面，这就不是真正意义的吃拌面，而是米饭菜的吃法了。以前，在馆子吃拌面面不够了可以免费加白皮面，近年由于随着物价的上涨，许多拌面馆也改了规矩，对贵些的拌面加面时不加钱，对点其它便宜种类拌面或两个人吃一份的要加收面钱了。从科学道理来看，拌面属菜面合一性食品，以面为主、以菜为辅、且菜可荤可素，口味也可随顾客口味而定，但每道菜品中永远少不了的是红辣子、青辣子、西红柿、皮牙子（洋葱），我想这是因为除了它们本身具备的营养成分外，主要在功能是调色、调味。所以说来拌面感觉还是较适合北方、特别是西北人民的饮食习惯。在新疆，拌面是各族人民非常喜爱的日常吃食，无论是自己家中做饭、街上就餐乃至设宴招待疆外来宾，都能见到拌面的身影。怪不得有笑话说，咱们新疆人出差回疆下飞机、火车，要紧的第一件事儿不是先回家，而是先找个正宗的拌面馆美美的吃顿拌面。拌面在家做要选细面条。\r\n拉条子拉条子，维吾尔语叫“兰格曼”，是新疆各族人民非常喜爱的一种美食。其起源有众种版本，一说来源于山西，是由当年山西骆驼客带到新疆的；一说是维吾尔族同胞发明的；一说是由回族同胞发明的。我们不必过分探究其来源，也不必拘泥于哪种叫法。随着历史的变迁、时代的发展，通过各民族相互接纳、相互学习和相互间的交融，拌面其实早已深深扎根于新疆这片沃土，成为了在国内名气很大的一种新疆特色美食。说到新疆出名的特色拌面，最出名的当属奇台、托克逊、伊犁拌面。细心的朋友可以在街头发现，拌面馆大部分都是回族同胞开的，也有个别是维吾尔、哈萨克同胞开的，回族同胞在做拌面上肯下功夫、贡献最大，可以说是把这种普通的菜肴做到了极致，赋予了它丰富多样的内容，其配菜几乎涵盖了所有市场能见到的蔬菜：白菜、韭菜、辣椒、茄子、豆角、蘑菇、芹菜、蒜苔……并佐以牛、羊肉配炒。近年来，更有厨师推陈出新，又推出了阿魏菇、恰马菇、大盘*、豆腐等拌面系列……拌面看着简单好做，但要真正制作出一盘让人口齿生香的拌面，其工艺并不比制作一道上等菜品差到那去，从选面、和面、醒面、揉面、拉面、下面，到选肉、选菜、切肉切菜、拌肉腌肉、配菜配料都有一套严格的工序，面下出来要精细均匀、圆润滑爽，菜炒出要色香味俱佳，诱人食欲。特别是每个拌面馆必有的招牌菜---过油肉拌面，则更需要厨师具有高超的功夫，炒出的过油肉应是肉片色泽金红鲜亮、浓汁透明、不走油、不散汤、入口嫩滑、香味浓郁。点拌面时，根据个人喜好，点完配菜后，还要向店家专门交待是要冷水“激”过的过水面，还是要直接装盘的“然窝子”。\r\n新疆的爷们一般喜欢将炒菜直接扣在面上，用筷子把面与菜搅拌均匀（知道为什么叫“拌”面了吧），谓之菜面合一；有的还要滴上少许醋、剥上几瓣生大蒜配着吃，谓之消毒杀菌；有的不唱馆子里的免费茶，而喜欢要一碗煮面的面汤，谓之原汤化原食。外地游客或者女同胞们，不知是顾及形象还是什么，多是将配菜倒入面盘内一角，小范围的边拌边吃；或者不把配菜倒在面里，就是那么夹一口菜吃一口面，这就不是真正意义的吃拌面，而是米饭菜的吃法了。以前，在馆子吃拌面面不够了可以免费加白皮面，近年由于随着物价的上涨，许多拌面馆也改了规矩，对贵些的拌面加面时不加钱，对点其它便宜种类拌面或两个人吃一份的要加收面钱了。从科学道理来看，拌面属菜面合一性食品，以面为主、以菜为辅、且菜可荤可素，口味也可随顾客口味而定，但每道菜品中永远少不了的是红辣子、青辣子、西红柿、皮牙子（洋葱），我想这是因为除了它们本身具备的营养成分外，主要在功能是调色、调味。所以说来拌面感觉还是较适合北方、特别是西北人民的饮食习惯。在新疆，拌面是各族人民非常喜爱的日常吃食，无论是自己家中做饭、街上就餐乃至设宴招待疆外来宾，都能见到拌面的身影。怪不得有笑话说，咱们新疆人出差回疆下飞机、火车，要紧的第一件事儿不是先回家，而是先找个正宗的拌面馆美美的吃顿拌面。拌面在家做要选细面条。\r\n"
},
{
"id":55,
"answser_user_id":"放过自己",
"question_id_id":34,
"content":"新疆美食手抓饭介绍是糕点主食菜谱之一，以羊肉为制作主料，羊肉抓饭的烹饪技巧以焖菜为主，口味属于清香味。\r\n羊肉抓饭的特色：羊肉入味，胡萝卜和葡萄干软中带甜，米饭浸透各种香味。吃抓饭有一定讲究，传统习馈是，先邀请客人们坐在炕上，当中铺干净餐布。随后，主人一手端盆，一手执壶，请客人淋洗净手。待全部客人净手完毕后，主人端来几盘抓饭，按2—3人一盘的间隔置放在餐布上，客人们一番谦让后，即用手从盘中抓吃。用手指将米团成小堆后送入口中。抓吃时，务必注意，不得洋洋洒洒。抓饭之名由此而来。但一些家庭招待汉族客人，也有例外，备有小勺。\r\n关于羊肉抓饭，还有一段动人的传说。相传1000多年前，有个叫阿不都艾里的医生，他晚年时候身体虚弱，吃了不少药也无济于事。后来，他研究了一种饭，进行食疗。这种饭色、香、味俱佳，很能激起人们的食欲。于是，他早晚各吃一小碗，半月后，身体渐渐地得以康复。周围的人非常惊奇，以为他吃了什么灵丹妙药。后来，他把这种“药方。传给了大家，一传十，十传百......这个“药方”就是羊肉抓饭。传说可另当别论，但抓饭确是一种营养十分丰富的食品。羊油、洋葱、胡萝卜和大米都是含多种维生素的补品，特别是胡萝卜被人们称为“小人参”，用这样的原料做的饭，颇多裨益。\r\n新疆美食手抓饭介绍是糕点主食菜谱之一，以羊肉为制作主料，羊肉抓饭的烹饪技巧以焖菜为主，口味属于清香味。\r\n羊肉抓饭的特色：羊肉入味，胡萝卜和葡萄干软中带甜，米饭浸透各种香味。吃抓饭有一定讲究，传统习馈是，先邀请客人们坐在炕上，当中铺干净餐布。随后，主人一手端盆，一手执壶，请客人淋洗净手。待全部客人净手完毕后，主人端来几盘抓饭，按2—3人一盘的间隔置放在餐布上，客人们一番谦让后，即用手从盘中抓吃。用手指将米团成小堆后送入口中。抓吃时，务必注意，不得洋洋洒洒。抓饭之名由此而来。但一些家庭招待汉族客人，也有例外，备有小勺。\r\n关于羊肉抓饭，还有一段动人的传说。相传1000多年前，有个叫阿不都艾里的医生，他晚年时候身体虚弱，吃了不少药也无济于事。后来，他研究了一种饭，进行食疗。这种饭色、香、味俱佳，很能激起人们的食欲。于是，他早晚各吃一小碗，半月后，身体渐渐地得以康复。周围的人非常惊奇，以为他吃了什么灵丹妙药。后来，他把这种“药方。传给了大家，一传十，十传百......这个“药方”就是羊肉抓饭。传说可另当别论，但抓饭确是一种营养十分丰富的食品。羊油、洋葱、胡萝卜和大米都是含多种维生素的补品，特别是胡萝卜被人们称为“小人参”，用这样的原料做的饭，颇多裨益。\r\n"
},
{
"id":56,
"answser_user_id":"旧日情如醉",
"question_id_id":34,
"content":"烤羊腿烤羊腿烤羊腿，是从烤全羊演变而来。经过长期的发展，在羊腿烘烤过程中逐步增加了各种配料和调味品，使其形、色、味、鲜集一体，色美、肉香、外焦、内嫩、干酥不腻，被人们赞为\"眼未见其物，香味已扑鼻\"。\r\n据传，烤羊腿曾是成吉思汗喜食的一道名菜。成吉思汗东征西伐期间，掌管烤羊腿伙食的官员，为了缩短成吉思汗的吃饭时间，以便让他稍事休息，并未征得成吉思汗同意就把成吉思汗经常吃的烤整羊，改为切块烧烤了。当时，成吉思汗战事繁忙，并没有留意这些事。而侍从却天天向给他端一盘烤羊腿让他吃。由于烤羊腿肉质酥香、焦脆、不膻不腻，他非常爱吃。以后，他每天必食，逢人还对烤羊腿赞赏一番。从此，牧民们的餐桌上便多了一道名菜。随着时间的流逝，居住在城市里的厨师，吸取民间烤羊腿的精华，实行科学烹调，它就逐步成为当今宾馆、饭店的名肴。\r\n烤羊腿菜形美观，颜色褐红，肉质酥烂，味道香醇，色美肉嫩，浓香外溢，佐酒下饭，老少皆宜，实乃草原美肴之一。“烤羊腿”是蒙族名菜，流传广远，西北各地，皆有制作。此菜以羊腿为主料，经腌制再加调料烘烤而成。成菜羊腿形整，颜色红润，酥烂醇香，滋味鲜美，回味悠长。\r\n烤羊腿，是从烤全羊演变而来。经过长期的发展，在羊腿烘烤过程中逐步增加了各种配料和调味品，使其形、色、味、鲜集一体，色美、肉香、外焦、内嫩、干酥不腻，被人们赞为\"眼未见其物，香味已扑鼻\"。\r\n据传，烤羊腿曾是成吉思汗喜食的一道名菜。成吉思汗东征西伐期间，掌管烤羊腿伙食的官员，为了缩短成吉思汗的吃饭时间，以便让他稍事休息，并未征得成吉思汗同意就把成吉思汗经常吃的烤整羊，改为切块烧烤了。当时，成吉思汗战事繁忙，并没有留意这些事。而侍从却天天向给他端一盘烤羊腿让他吃。由于烤羊腿肉质酥香、焦脆、不膻不腻，他非常爱吃。以后，他每天必食，逢人还对烤羊腿赞赏一番。从此，牧民们的餐桌上便多了一道名菜。随着时间的流逝，居住在城市里的厨师，吸取民间烤羊腿的精华，实行科学烹调，它就逐步成为当今宾馆、饭店的名肴。\r\n烤羊腿菜形美观，颜色褐红，肉质酥烂，味道香醇，色美肉嫩，浓香外溢，佐酒下饭，老少皆宜，实乃草原美肴之一。“烤羊腿”是蒙族名菜，流传广远，西北各地，皆有制作。此菜以羊腿为主料，经腌制再加调料烘烤而成。成菜羊腿形整，颜色红润，酥烂醇香，滋味鲜美，回味悠长。\r\n大盘鸡大盘鸡\r\n\r\n新疆美食大盘鸡是新疆地区很普通的一道美食，基本家家都会做，而且在招待远方来的客人的时候大多也做这道菜，也很符合其他民族同胞的口味。\r\n新疆大盘鸡起源于90年代初期，主要是鸡块和土豆块，配皮带面烹饪而成，新疆大盘鸡色彩鲜艳，有爽滑麻辣的鸡肉和软糯甜润的土豆，辣中有香，粗中带细。而且经济实惠，亲朋聚会食用尚家。\r\n大盘鸡色泽可与印象派绘画大师的用色相媲美，如此灿烂，如此热烈，如此在含蓄中透着只可意会难以言传的奔放。香气自然是绕梁三日不绝，直扑鼻而来，钻入五脏六腑，然后顺着全身各个毛细血管从头到脚做着环游运动。味道呢，鸡鲜嫩爽滑绝不腻口，带着淡淡的啤酒香，又有着够劲的辣椒香，土豆外皮焦脆，中芯入唇即化，绵而甜润，汤汁更是鲜美难抵。\r\n新疆美食大盘鸡是新疆地区很普通的一道美食，基本家家都会做，而且在招待远方来的客人的时候大多也做这道菜，也很符合其他民族同胞的口味。\r\n新疆大盘鸡起源于90年代初期，主要是鸡块和土豆块，配皮带面烹饪而成，新疆大盘鸡色彩鲜艳，有爽滑麻辣的鸡肉和软糯甜润的土豆，辣中有香，粗中带细。而且经济实惠，亲朋聚会食用尚家。\r\n大盘鸡色泽可与印象派绘画大师的用色相媲美，如此灿烂，如此热烈，如此在含蓄中透着只可意会难以言传的奔放。香气自然是绕梁三日不绝，直扑鼻而来，钻入五脏六腑，然后顺着全身各个毛细血管从头到脚做着环游运动。味道呢，鸡鲜嫩爽滑绝不腻口，带着淡淡的啤酒香，又有着够劲的辣椒香，土豆外皮焦脆，中芯入唇即化，绵而甜润，汤汁更是鲜美难抵。\r\n"
},
{
"id":57,
"answser_user_id":"未来败给命运",
"question_id_id":35,
"content":"我觉得  已经考虑到这个问题了 那肯定是住在一起的情况下了吧  这样要看出去玩多久 如果是两三天而已 那就带多几条 这样那几天就不用洗  没这个烦恼了 虽然贴身衣服几天不洗有些不卫生 但回来洗 好好晾晒一样的\r\n\r\n如果出去玩挺长时间的 那还是换洗为好  我认为  一个心理正常的男生 他对于女性的贴身衣物也是保持普通心态看待的  你不必纠结于此 反而刚好可以看看他的反应如何  如果他是猥琐型 那可好好考察一下他  如果他都觉得没什么 那就更不用担心什么  当然 前提是你自己不要觉得尴尬 不好意思  我觉得贴身衣物这些都没什么\r\n\r\n另外  也要看你们的暧昧程度 如果已经是互相有好感那种程度  那不用考虑这么多  以轻松的心态游玩就好了\r\n"
},
{
"id":58,
"answser_user_id":"伪装快乐",
"question_id_id":36,
"content":"国外酒店一般都是下午3点入住\r\n这是因为他们打扫 比较慢，当然如果当天有房，一般酒店会让你提早入住的\r\n但是有没有房谁也不清楚\r\n当天订的话，只能在前台定了，因为网站上定房时间已经过了\r\n要不要多订，看你的体力和精力\r\n我们这次去曼谷就没订，只是在预订时要求提前入住，酒店回复也是有房就可以\r\n结果到了那儿一看，根本没房，而且要求提前入住的还不止我们一个，付钱都没房\r\n最后只好存了行李打车出去玩了\r\n这种情况可以在机场附近 定一间房，那里很多，很便宜\r\n"
},
{
"id":59,
"answser_user_id":" 自暴自弃",
"question_id_id":37,
"content":"你好，机场可以办理手机卡。"
},
{
"id":60,
"answser_user_id":"已沾不起高傲",
"question_id_id":38,
"content":"此时此刻出差重庆  以前也旅行过重庆   已经失望这座城  不怕拉仇恨   我有啥说啥\r\n1去轻轨人工窗扣充值公交卡  居然不能刷微信  被告知自动充值机也不能微信  这都什么时代了        直辖市重庆    \r\n2 让座现象不常看到   就连过路  人们的自我意识也不强  三人横排站  走很慢， 不让后面人过去\r\n3地方难找   拿酒店为例  很多不是在马路旁边门面  都是在商厦楼上  而它的入口（电梯）真心难找     最后的办法就是换地方住\r\n补充一句  同行的酒店人员看到我们找的不是他那家酒店也不会告诉你我们想去的那家如何走\r\n4所谓的景点  都跟牵强    \r\n洪崖洞    就是商铺加上灯  而已\r\n磁器口  没有古色古香feel  也只是卖的东西无限重复的商铺\r\n"
},
{
"id":61,
"answser_user_id":" 麻木的躯壳",
"question_id_id":39,
"content":"个人觉得糊辣汤一般 不过早上来一碗热呼呼的汤配上酥脆的馍 确实是非常适合的早餐 搭配很和谐 吃完很舒服但是说到西安的好吃的 那就多了去了！！！羊肉泡馍 鲜嫩的羊肉 配上必须掰成指甲盖大小的馍 然后馍吸收了饱满鲜香的羊汤 再浇上点儿陕西的辣子 那叫一个香再说油泼面 用的是扯面 当地人都叫裤带面 配上青菜 肉馅 土豆丁 当地辣子 一拌～太香了 一人两碗没问题啊还有 这次去玩儿惊艳到我的葫芦鸡 外酥里嫩啊 轻轻用筷子辣炒血豆腐 配点儿当地女儿红 赞爆了天内西安的小吃太多了 甑糕 镜糕 臊子面 羊肉串 面皮儿 酿皮儿 酥肉 菜蛋夹馍 酸汤水饺 数不过来了。"
},
{
"id":62,
"answser_user_id":"情绪低落",
"question_id_id":40,
"content":"我觉得买东西是很正常的，哈哈，尤其是女生。\r\n爱美之心人皆有之，而且你喜欢并且有能力去买，是一件很幸福的事情。\r\n但同时我也很喜欢断舍离和极简的生活方式，我觉得我更看重的是内心，精神层面的吧。\r\n有很多时候我们把事情想的复杂了，我觉得这种理念可以让我舒服一些。\r\n我原来很爱买东西，房间都堆满了各种衣服和化妆品，现在我是把东西都整理好，买衣服的时候搭配起来买，而且质量好款式简单的，我觉得极简的理念可以在风格上体现出来，我很喜欢简单的款式，没有什么装饰的。哈哈~\r\n我觉得，做人做事，做真实的自己最好。并不是任性，只是找到自己舒服的方式去生活，不用在意别人的评价。\r\n"
},
{
"id":63,
"answser_user_id":" 孤枕",
"question_id_id":41,
"content":"或许对于大多数朋友来说，“房车”依然是一个有着几分神秘的话题。\r\n房车里有什么？\r\n房车里会不会很挤？\r\n住在房车里，究竟是一种什么样的感受？\r\n其实，房车离我们并不远。\r\n现如今随着人们生活水平的不断提高，使用房车旅行的朋友越来越多。综合众多车友的用车体验，今天在这里与大家分享一下住房车的客观感受。\r\n首先对房车并不了解的朋友，可以先了解一下房车的分类，以便更好的了解房车的使用。\r\n1.按类型分为：自行式房车、拖挂式房车。\r\n2.按性质分为：国产房车、进口房车。\r\n当然分类还有很多，这里就不一一列举了。\r\n开着房车旅行，确实非常方便。你可以即停即走，看到好山好水好风光，也可以非常亲近的陶醉其中，淡然的住上几日，而不必像大多数人那样着急在旅游旺季去订酒店抢房间。\r\n至于用房车到底是怎样的感受，那就要根据您所选购的是什么样的房车。\r\n比如\r\n是大的还是小的，美国车还是欧洲车，自行还是拖挂，都会令你的个人直观感受非常不同。\r\n以橙子的个人经验来说，如果您选用的是自行式房车，以美国车为例\r\n那么一般都是体型较为庞大的车型而且带有拓展舱，车的室内空间相当宽敞，住在里面就像住在家里差不多。家用器具也是一应俱全（如热水器、冰箱、微波炉、煤气灶、沙发等）。可以开小型party，在里面看电视，玩游戏、K歌等娱乐活动。这相对欧洲车来说会住的很舒服，整体的空间没有局促压抑感。\r\n如果选用的是欧洲自行房车，那么一般都是较为小巧的房车（当然上面提过的家用器具也是有的），即使车身较大的也是细长型，因为他们都不带拓展舱，这无形当中在空间上无法与美式房车相比较。因为空间的局限，所以住起来的感觉有时候也会觉得有点憋闷，但欧洲房车在整体的装饰上要比美式车更具现代感，对以潮流和现代感追求为主的朋友来说，也会克服空间狭小的缺憾吧。另外，欧洲房车本身的水箱都很小，真要在野外用水，要好好的计划一番了。\r\n选用自行式房车，比选择拖挂式房车的优势在于，行驶途中，全家老小或者三五好友，可以边开车，边聊天。\r\n下面我们来说说拖挂式房车的用车感受。\r\n如果选用的是拖挂房车，像美国车一般都在7米以上，体型较为庞大，且带拓展舱，室内空间自不用说，一个字：大！空间大，自然住起来就会比较舒服。但美国车重心较为靠前，因此车身前部就会相对比较重，这就要求牵引车的动力和悬挂系统要完美匹配才能正常上路行驶。\r\n若是欧洲车，其车体因固定不变，车内空间无法延展，面临与欧洲自行式房车同样的问题。水箱和污水处理能力也都偏弱，在一定程度上会让车主感到头疼，因为净水太少啦不够用，污水太小啦用不住！动手能力强的朋友可以自己进行扩容处理。好处就是选用欧洲房车的朋友一般用2.0排量的轿车即可正常牵引行驶。\r\n拖挂式房车相对自行式房车的优势在于，它与前车可连可分，当你不需要用房车的时候，随时可以分离，互不影响。\r\n不管选用什么类型的房车，无非都涉及到两个重点：温、饱\r\n温：只要有足够的能源（电和燃气），即可保证夏天有冷风，冬天有暖风。\r\n饱：室内均有厨房系统，做菜做饭样样行。一般来说，需要单独购置一套室外厨具，以免污染室内。\r\n总之，不管选用哪种类型的房车，在使用过程中，都会比普通私家车要舒服很多，对于喜欢户外自驾的朋友来说，是相当不错的选择。它能满足你在家看景的愿望！\r\n"
},
{
"id":64,
"answser_user_id":"已沾不起高傲",
"question_id_id":42,
"content":"海南，吃鱼。\r\n     二十年前的海南，宰客就己闻名遐迩，当年我们一群穷人在一位海南本地同事常领下到海南穷游，在三亚的某大排档里，同事带我们选鱼，同事想着他是本地人吧，没太注意防范，我们还没看清楚有什么鱼，他便指着池中一条鱼问店家，多少钱一斤，店家二话不说，以迅雷不及掩耳之势捞上来，摔在地上，然后往称上一仍， 498!498!498!\r\n      二十年前的498啊，一条约一斤半的鱼，至今我都不知道那条是什么鱼!几个穷小子立码傻眼了，这餐饭怎么吃?硬着头皮吃吧，总不能就吃一条鱼吧，于是再点了一盘青菜，一人一碗饭，十个人围着一桌子，一条鱼，一盘青菜，一人一碗饭，吃了五百多元，鱼什么味都没偿出来。\r\n"
},
{
"id":65,
"answser_user_id":"你已走出我的世界",
"question_id_id":43,
"content":"我出国有以下节约经费的办法，说来和大家分享、交流：\r\n\r\n       一、提前看人家出国的游记，看看那些旅游达人有哪些经验、推荐和建议。他山之石 可以攻玉！我出国前一般会提前半年到马蜂窝等网站看目的地游记。\r\n\r\n       二、平时下载并关注一些旅行微信公众号和APP。如马蜂窝、飞猪、大众点评、E旅行网、\r\n艺龙\r\n、宾客、穷游网等。如E旅行网就经常有世界各航空公司大促信息。\r\n三、提前做攻略，凡事预则立 ，不预则废。提前做攻略，规划合理线路，选择出行方式。如自由行、机加酒、跟团游等，在不同方式之间做比较，在不同网站和旅行社之间做比较。以东南亚为例，我们今年到越南芽庄是选择的是湖南的一旅行社跟团游，人均2000多元。到泰国，就是自由行，在网上找的一家广东旅行社机加酒。既自由，又省钱省事。\r\n\r\n       四、提前预定机票、住宿、租车和门票。我们到澳洲、新西兰、马来西亚、意大利、法国、西班牙都是如此。往返机票打折，尽可能住华人民宿（包早晚餐）。舒适且省钱。如我们三人到西欧五国自由行13天，人均花费一万三千元人民币。\r\n     \r\n五、比较汇率兑换外币。如果出国前汇率不好，就少换一点。尽量在银行换。出国后，在当地比较后再换。如我在泰国清迈街头比较几家后换的泰铢，就很划算。\r\n\r\n       六、绝不买自己不需要的商品。我们出国一般不买国内和网上能买到的商品。除了朋友指明代购的外，不买礼物送家人朋友，发游记和照片与他们分享。跟团游进购物店可以配合导游，但一毛不拔\r\n\r\n       还有出国后，在交通方式选择上，在游玩项目选择上、在吃饭餐厅的选择上也可以做一些文章。如到新加坡旅游，无边泳池太诱惑人了。可在金沙酒店住一夜要3000多人民币。我在网上找到了一个只花200元\/人，就可以去无边泳池游泳、拍照几个小时的店。\r\n\r\n        其实出国旅游省钱的方法有很多，就看你是否在意。我们这些50年代的人，就想穷游世界，不愿意花冤枉钱。\r\n东北：全国撸串儿影响力最高\r\n\r\n\"大金链子小手表，一天三顿小烧烤，” 天气一热，不胖就开始寻思上哪撸串儿吃烧烤。\r\n\r\n都说撸串儿是东北人最爱，今天我们说说，在烧烤界占据半壁江山的——东北烧烤！\r\n\r\n一天三顿小烧烤之东北：全国撸串儿影响力最高。\r\n\r\n1、东北烧烤狠厉害\r\n\r\n“重工业靠烧烤，轻工业靠直播”，虽然这话有些调侃意味 ，但不胖还是感受到了东北银儿对烧烤撸串儿的热情。\r\n（▲东北“第一定律”：世界上没有什么事儿是一顿烧烤不能解决的。如果有，就两顿。）\r\n\r\n有这样一个调查数据：2015年，大众点评曾经出过一个《中国烧烤大数据报告》。这个报告里，东三省的烧烤渗透率，在全国排名前三位。霸占着烧烤界的绝对地位。\r\n（▲“在东北，每10家餐馆，就有一家是卖烧烤的！”）\r\n\r\n2、东北撸串：吃什么？\r\n\r\n在东北，小伙伴儿们隔三差五，就要去烧烤店里聚一聚。几个小马扎一摆，烤串儿一上 ，再加个“花毛一体”，啤酒点上 。\r\n大家吃肉喝酒，要是再有个扒蒜小妹儿，再整几个分量大的东北菜，那就厉害shi啦~\r\n话说，去东北都吃什么特色烤串儿？ 不胖今天给您介绍一个特色吃货地儿：\r\n锦州\r\n 。\r\n\r\n☞ 锦州烧烤：烧烤界的非物质文化遗产！\r\n\r\n说锦州烧烤好吃前，我们先说说锦州烧烤的来源呢：\r\n“相传锦州烧烤起源于崇德六年（即1641年），清太宗皇帝皇太极钦命十四贝勒多尔衮督军进关，逐鹿中原。多尔衮攻克锦州后，皇太极命御厨设宴犒劳满蒙汉三军将士，御厨结合满煮、蒙烤、汉调三族制食特点，烤制羊肉时香飘百里，从此传到锦州民间。数百年来，柔韧对此美食不断发扬光大，今以生猛 海鲜味烧烤主料，工艺独具匠心 ，风味独特。”\r\n我出国有以下节约经费的办法，说来和大家分享、交流：\r\n\r\n       一、提前看人家出国的游记，看看那些旅游达人有哪些经验、推荐和建议。他山之石 可以攻玉！我出国前一般会提前半年到马蜂窝等网站看目的地游记。\r\n\r\n       二、平时下载并关注一些旅行微信公众号和APP。如马蜂窝、飞猪、大众点评、E旅行网、\r\n艺龙\r\n、宾客、穷游网等。如E旅行网就经常有世界各航空公司大促信息。\r\n三、提前做攻略，凡事预则立 ，不预则废。提前做攻略，规划合理线路，选择出行方式。如自由行、机加酒、跟团游等，在不同方式之间做比较，在不同网站和旅行社之间做比较。以东南亚为例，我们今年到越南芽庄是选择的是湖南的一旅行社跟团游，人均2000多元。到泰国，就是自由行，在网上找的一家广东旅行社机加酒。既自由，又省钱省事。\r\n\r\n       四、提前预定机票、住宿、租车和门票。我们到澳洲、新西兰、马来西亚、意大利、法国、西班牙都是如此。往返机票打折，尽可能住华人民宿（包早晚餐）。舒适且省钱。如我们三人到西欧五国自由行13天，人均花费一万三千元人民币。\r\n     \r\n五、比较汇率兑换外币。如果出国前汇率不好，就少换一点。尽量在银行换。出国后，在当地比较后再换。如我在泰国清迈街头比较几家后换的泰铢，就很划算。\r\n\r\n       六、绝不买自己不需要的商品。我们出国一般不买国内和网上能买到的商品。除了朋友指明代购的外，不买礼物送家人朋友，发游记和照片与他们分享。跟团游进购物店可以配合导游，但一毛不拔\r\n\r\n       还有出国后，在交通方式选择上，在游玩项目选择上、在吃饭餐厅的选择上也可以做一些文章。如到新加坡旅游，无边泳池太诱惑人了。可在金沙酒店住一夜要3000多人民币。我在网上找到了一个只花200元\/人，就可以去无边泳池游泳、拍照几个小时的店。\r\n\r\n        其实出国旅游省钱的方法有很多，就看你是否在意。我们这些50年代的人，就想穷游世界，不愿意花冤枉钱。\r\n"
},
{
"id":66,
"answser_user_id":" 麻木的躯壳",
"question_id_id":44,
"content":"东北：全国撸串儿影响力最高\r\n\r\n\"大金链子小手表，一天三顿小烧烤，” 天气一热，不胖就开始寻思上哪撸串儿吃烧烤。\r\n\r\n都说撸串儿是东北人最爱，今天我们说说，在烧烤界占据半壁江山的——东北烧烤！\r\n\r\n一天三顿小烧烤之东北：全国撸串儿影响力最高。\r\n\r\n1、东北烧烤狠厉害\r\n\r\n“重工业靠烧烤，轻工业靠直播”，虽然这话有些调侃意味 ，但不胖还是感受到了东北银儿对烧烤撸串儿的热情。\r\n（▲东北“第一定律”：世界上没有什么事儿是一顿烧烤不能解决的。如果有，就两顿。）\r\n\r\n有这样一个调查数据：2015年，大众点评曾经出过一个《中国烧烤大数据报告》。这个报告里，东三省的烧烤渗透率，在全国排名前三位。霸占着烧烤界的绝对地位。\r\n（▲“在东北，每10家餐馆，就有一家是卖烧烤的！”）\r\n\r\n2、东北撸串：吃什么？\r\n\r\n在东北，小伙伴儿们隔三差五，就要去烧烤店里聚一聚。几个小马扎一摆，烤串儿一上 ，再加个“花毛一体”，啤酒点上 。\r\n大家吃肉喝酒，要是再有个扒蒜小妹儿，再整几个分量大的东北菜，那就厉害shi啦~\r\n话说，去东北都吃什么特色烤串儿？ 不胖今天给您介绍一个特色吃货地儿：\r\n锦州\r\n 。\r\n\r\n☞ 锦州烧烤：烧烤界的非物质文化遗产！\r\n\r\n说锦州烧烤好吃前，我们先说说锦州烧烤的来源呢：\r\n“相传锦州烧烤起源于崇德六年（即1641年），清太宗皇帝皇太极钦命十四贝勒多尔衮督军进关，逐鹿中原。多尔衮攻克锦州后，皇太极命御厨设宴犒劳满蒙汉三军将士，御厨结合满煮、蒙烤、汉调三族制食特点，烤制羊肉时香飘百里，从此传到锦州民间。数百年来，柔韧对此美食不断发扬光大，今以生猛 海鲜味烧烤主料，工艺独具匠心 ，风味独特。”\r\n"
},
{
"id":67,
"answser_user_id":" 看悲伤落地",
"question_id_id":45,
"content":"看到这个题目，想起前几天跟同事在讨论的“出门旅行买不买东西，带不带礼物”这件事情，当时我的回答是：我最讨厌我每次出去都有人跟我说帮我买这个买那个，记得带礼物回来给我们，我TM又不是做代购的，神烦出门带一堆东西，我恨不得包都不用带！\r\n是的，当时我是“义愤填膺”似地这样回答，但关于出门旅行带不带伴手礼，我的态度跟观点是这样的：\r\n一、主观 方面\r\n1、就做你自己，相带就带，不想带就不带，不用管其它的三七二十一；\r\n我很多时候其实是这么任性的，因为我真的很讨厌出门要背一大堆东西，而且在还没到达就已经被计划好要买什么买什么，我觉得负重！但是也不是说我就会什么都不买，我更多是看心情，还有看去哪里。\r\n\r\n以前很喜欢去古镇打卡，然后超级喜欢在古镇找到喜欢的明细片，写下心情，寄给几个那会特别思念的朋友，通常有感而发，朋友收到还很感动，时隔两三年再把明细片拍照发给我看，我都忘了曾经我也写过那样的话了~\r\n当然，我也很喜欢朋友出门寄明信片给我，这份喜爱，超过其它礼物~哈哈哈 ，因为我总觉得代表了当下的一种思念，还有，收到异地盖着邮戳的明信片， 看着上面的风景，感觉好像自己去去了一趟似的；\r\n如果去的地方，没什么特色的东西，或者卖的东西满大街都有的话，那我一定不会买；\r\n\r\n如果有看到别致的，或者自己特别心头好的东西，那管它呢，买！很多时候很多小东西，在以后，总会让我回忆起不一样的感觉；\r\n\r\n例如在茶卡盐湖，我带走额一瓶“盐”可能都不是当地的“盐”，但是看到它的那一刻，我内心安静得不行，感觉一切通透如镜，所以，我在不被理解的目光下带走了都是卖给游客的东西，现在我还是喜欢它喜欢到不行，因为每次看到，我总能想起那会安静通透的心情；\r\n例如看到别致的手工品，我可能会突然想到哪个闺蜜特别合适，那我也会直接买下，我更喜欢这种“不期而遇”，而不是为了买礼物而去买礼物。\r\n\r\n例如，还有很多，我通常都是随心买东西的，当然，有时候看到合适买给父母长辈的东西的话，我是会内心盘算一下的，比如大概送给多少人，分别什么比较合适，一定会算足的，要么不买，如果买，就希望自己走心一点，收到礼物的人也开心一点。\r\n好像还没试过买的东西不够分的，一个是如果我买我可能都会准备多一两份，一个是，我妈如果帮我拿去送给长辈，其实都会安排妥当的；\r\n\r\n二、客观方面\r\n1、礼节为主，关系重要\r\n中国毕竟是一个人情大国，什么都喜欢讲人情，这是好的也是坏的，有礼物收当然开心啦，但是送礼物的那个人也头疼啦~\r\n如果你的家庭关系，特别特别重视这一方面的东西，那没办法啦，你只能尽量按礼节来做好啦，毕竟人情世故，活着都少不了；【我们家还好，我妈是每次都叫我不要买东西的，所以我没有这一块的负担，还是可以随心情来】\r\n还有一种，可能是职场中或着生活中铺关系的需要，那这种，更是没办法避开了，只能硬着头皮买，送了，你出门都不记挂一下人家，别人以后有好处哪里还会想到你啊，是吧，哎~人情\r\n~但是尽量控制在自己能支配的范围之内吧，不要把自己搞到左右 那多辛苦。\r\n\r\n三、综上，如果可以，我还是喜欢礼物是走心的，不是因为为了送为了任务才选择去买的，而是因为看了想到你所以买来送你的。谁不喜欢被记挂呢，但是，更希望挂念也是有感情成份的。\r\n"
},
{
"id":68,
"answser_user_id":"停在昨天",
"question_id_id":46,
"content":"想了下我曾经请过的假，理由五花八门：\r\n短期假，请假事由一栏填上过回老家房屋过户手续办理。也填写过父母繁忙，给弟弟去学校开家长会。长一点的假期，写过自己需要做生病做小手术这种，个人原因，没有写过家里人病重这种理由，总觉得不是滋味。\r\n\r\n请假是一门艺术，请假的成功率与三大要素有关系：一是请假者，二是准假者，三是请假目的。\r\n对此题而言，请假的目的咱们都一样，都是为了出去旅行。\r\n如果，身份是学生，那么准假者就是老师；如果请假者是上班族，那准假者就是你的上司boss。不管角色如何，请假的宗旨都是差不多的，得到准假，是我们的目的，请假是我们达到目的所需要的过程。\r\n\r\n以下情况，见机行事，是我个人请假的一些心得体会。\r\n\r\n1）如果你的上司很好说话。\r\n初入职场的时候，遇上了这种传说中的好领导，待我如亲妹妹，算是运气比较好吧，平时开个玩笑，还可以一起八卦聊天，和蔼可亲型的，脾气比较好的上司，挺好说话，比较照顾我这种外地小妹，所以，在这样的情况下，请假方面我无需太绞尽脑汁了，当然也不能就那么直截了当说：老板，我要请假出去玩，这样显得太放肆，有种不把boss放眼里的感觉。适当的，表达真情实感即可。我会说：把手里的工作完成好，能否允许连上周末请个三五天的假期。通情达理的善良老板，是会批准我的请求的。要是问及理由，可以说得真情实感一点，晓之以理动之以情。\r\n2）尽力避开工作最繁忙阶段。\r\n一般情况下，作为员工，还是得有眼力见儿，旅游目的地有淡旺季，工作业务也有忙与闲时之分。忙时加班加点不可开交，这个时候请假走人，还是去玩，多少显得不厚道，让同事工作量增加，也让领导有看法，两头都不是一个明知之举，比起忙里偷闲自找没趣来说，在选择旅行目的地上面退而求其次应该更容易些，请假尽力在工作不繁忙的月份，做好和同事的工作交接事项，就没有多大问题。\r\n\r\n3）学会察言观色，助攻请假成功概率。\r\n当然啦，小气鬼也遇到过灰常小气的老板，恩，比我还小气的boss。\r\n非常情绪化那种人，一个心情不好，整个办公氛围都是尴尬的空气，死气沉沉的，大气都不敢出。我大智慧木有，小聪明一堆，在他手底下干事情，还是能隐约摸透其性格。一旦了解他是怎样的人啦，就要机智避开他的雷区，有时候因为股市行情差，一脸乌云，这个时候千万不要去请假啦，除非本身就想辞职的人，要辞职的人，话说也不用去请假了，对吧，所以，我得小心谨慎。面对多疑的boss，请假功课要准备充分点，朋友圈分组，请假事由的编造（真正的理由说了只会被奚落）要全面，不管是事假，病假，多想一点，免得穿帮。\r\n\r\n4）如果你是优秀员工的话。\r\n看过锦字大神的骑迹蜂首游记，里面有写到一位大姐，每年都要请十来天的假期去骑行，她请假的方式很直白，直接摊牌给领导，不同意就辞职走人。能这么牛请假的人，一定是工作能力上是佼佼者，你很牛，那么领导但凡是惜才的，你说要休息，你说要旅游，老板多半要同意，因为你很重要啊，能力摆在那里嘛，不然你辞职了，你能顺利因为能力跳槽到别的地方，可还在原地的老板就损失了，虽然我一直是员工，但是我还是懂格局做得大的人，自身本事肯定是很拉风的。\r\n最后，祝大家每一次请假，都顺利批假，在每一次旅行中，都尽情享受。\r\n"
},
{
"id":69,
"answser_user_id":" 尔是吾戒不掉的烟",
"question_id_id":47,
"content":"半夜两点，在台湾很多地方都可以安安心心出门。全台湾现在有超过5000家便利商店，在台北市,平均每1000市民就可分享一家从不打烊的便利商店，分散在各个街角。那么多不打烊的店，服务许多不按“正常”时间作息的人，台湾快速地成为一座“不夜岛”。白天和夜晚的差距愈来愈小，随时都有人醒着，随时都有人活动，于是真正的“暗夜”情况愈来愈少，暗夜可能带来的危险也就随之而大幅降低了。美国网站将台湾地区选入“十大安全国家及地区”，排名第二，仅次于日本。可见，台湾的治安在世界范围能都是有名的安全。但是，再安全的地方也有危险因素，所以如果去台湾旅游，人生地不熟的，还是小心为上的。"
},
{
"id":70,
"answser_user_id":"遍体鳞伤",
"question_id_id":48,
"content":"旅行中抠门，这个说难也不难~就得看个人包容程度。对于我个人来说费用一般不就是吃、住、交通、买买买~\r\n•\t交通：这个一般是出行的大头，但我除了心血来潮的出行外，大部分都是确定好假期、行程后，选择提前预订机票，最好是航空公司机票打折大促的时候买，最为合适。这样交通费用真的会剩下来很多，遇到特价机票也就是你一顿大餐的钱。火车，如果时间允许，车程又差不了一两个小时比起高铁来火车真的是廉价的~长途的话，遇到那种可以睡一夜的车次，闭上眼睛睁眼也就到了。\r\n•\t住宿：有人喜欢享受，有人喜欢奢华，有人喜欢极简，有人喜欢豪华大床房，有人喜欢宿舍架子床......众口难调，全靠个人。一般我出行会看同行的几个人，去什么地方，主张干净卫生就好，当然偶尔奢侈一把也是可以的。在这里如果三四好友，除了两个标间，其实定一个家庭房也是不错的，四个人足够，平摊下来也没有多少钱。行血来潮了想体验青旅的氛围，四个人刚好可以定一个女生四人间，回忆回忆校园宿舍的青葱岁月，人均也就几十块。\r\n•\t吃（美食）：所谓酒香不怕巷子深，行走这么多地，真的总结出一个问题！并不是当地出名的大馆子大饭店一定就是地道的美食好吃到能让你起飞。反而那些久负盛名的苍蝇小馆会让你口齿留香。这点带闺蜜团出行的时候，一般都是吃的了五星豪华大餐，也吃的了路边珍馐美味。仪式感的尝尝当地响当当的大酒馆，然后去当地一些特色的好评的小馆吃吃喝喝也是不错的，经济实惠又美味。如果出国的话，大多数住宿会选择民宿，还可以自己买菜做饭。毕竟很多人吃不惯国外的餐饮，自给自足的大餐还是灰常棒哒。\r\n•\t特产：这个我本人一般比较懒，属于活在当下的，自己吃好喝好玩儿好也就懒得去带着些东西，但是对于很多特产，比如云南当地的鲜花饼，老实说现烤的真的比包装的好吃太多~所以如果非要带特产，不要买太多尝尝鲜就好。\r\n•\t景点：有些不必要的景点儿能不去就不要去了，毕竟门票贵贵的。比如你对考古兵马俑一点儿都不感兴趣，认为那就是个破泥塑，那就不要浪费时间金钱去跑一趟。比如你对苍山爬山，山顶的美景司空见惯，觉得也就那样，为什么不随便走一走到爬半山腰的寂照庵吃点儿斋饭，享受一下禅院时光。（最主要省去了门票索道等费用）\r\n好了，就先说这些吧！仅供参考~\r\n"
},
{
"id":71,
"answser_user_id":"浮夸了年华",
"question_id_id":49,
"content":"你不能同时满足所有人的要求，干嘛在意别人的眼光，委屈自己吗？\r\n穿的稍微暴露一点就说：哎呦你看看你好骚啊穿的那么露骨想勾引谁啊出门不怕被弓虽女干吗？\r\n穿的保守一点就有人说：裹那么严实干嘛？又没人想把你怎么样现在都二十一世纪了你还活在古代吗？\r\n\r\n女孩子，不要太在意别人的想法，别给自己打标签，很累，很委屈。\r\n好不好你开心就是最好，你穿着暴露，就算是抽烟喝酒打架纹身只有你自己心里清楚你是不是个好女孩儿，别人谁都决定不了，因为他们不是你。\r\n"
},
{
"id":72,
"answser_user_id":"已沾不起高傲",
"question_id_id":50,
"content":"我不是北方人，更不是山西人。但到了山西后，发现山西的面确认与众不同。我们南方吃面虽然也分粗细，但一般比较讲究打卤如何去做。而山西好像更注重面是如何去做，不仅仅是粗细，还分长短，宽窄，软硬，手掐，手擀等等，花样太多了。对于山西的刀削面，我发现有纯机器压出来的，还有一种形似机器人的手臂，模仿人手自动削出来的，现在真正人手自己削出来的刀削面已经非常难见了。"
}
]
