[
{
"id":1,

"user_name_id":"缠绵过后的陌路",
"content":"每个喜欢艺术的人都值得去巴黎，如果你恰喜欢画画，那就更棒了，可以借我3到5天时间吗？和我一起手绘巴黎！顺便去美术馆瞻仰大师真迹，当然，也别忘了去时尚书店买性价比超高的画册。毫无疑问，巴黎是一座为你而生的艺术之城。每个希望在艺术上深造的年轻人，都将对巴黎情有独钟。因为这座城市本身就是一件艺术品，巴黎有意保护历史建筑，并对艺术视若珍宝。如果你来自偏僻的小城，又恰好喜欢不被周围人认可的艺术，那么巴黎的卢浮宫、奥赛博物馆等美术馆会让你迷上这座城。\r\n巴黎对艺术的包容超乎所有人想象，在这儿能看到几乎所有艺术流派和平共处。巴黎从不完美，但它会令每个艺术爱好者兴奋。\r\n当大家刚抵达巴黎戴高乐机场，千万记得，不要将手头上的行李交给任何陌生人，如果对方主动要求帮你提箱子，这人很有可能是小偷，他会提着你行李箱消失在路的尽头，就说浪不浪漫？哈哈！\r\n对于有记者证的旅行家，一定要带上该证哦！因为持记者证可免费参观大部分景点，比如卢浮宫、奥赛博物馆等。大家在美术馆拍照时，要看一下是否有不允许拍照的标记，大家需要遵从藏馆规则。当然也有藏馆允许大家拍照，但是不被允许开闪光灯。\r\n\r\n另外，大家需要提前查好景点法语单词，法国人英语普遍不好，所以你问路人或商家也很难找到目的地。还有一点很重要，巴黎地铁没有洗手间，街上的咖啡馆需缴费（小额零钱）才可使用洗手间。而在游客比较多的2,3,5,6,7区的街道路口，会有政府安置的洗手间，投币即可使用。接下来，我会带你一起手绘巴黎！\r\n巴黎的美景太多，适合画画的地方也太多，而且每个人逛画展或地标的时间都不同，因此我就不设计路线了，也许你会在卢浮宫待一天，或者才待1个小时。\r\n",
"stage":"巴黎"
},
{
"id":2,

"user_name_id":"不想听谎言",
"content":"埃菲尔铁塔(Eiffel Tower)建于1889年，为了纪念法国大革命100周年，你有没有想过有一个蒸汽朋克风格的世界？也许在那个世界类似于埃菲尔铁塔的钢铁建筑遍布全世界。建议大家在晚上感受埃菲尔铁塔，乘上电梯，登上顶层，鸟瞰整个夜巴黎。\r\n站在三楼，我们可以看到战神广场（le Champ de Mars）、 夏约宫（le Palais de Chaillot）、香榭丽舍大街（les Champs-Elysées）、凯旋门（l'Arc de triomphe）。\r\n\r\n到达方式：地铁M6至Bir-Hakeim站，M6、M9至Trocadéro站；RER C线至Champ de Mars-Tour Eiffel站，公交42、69、82、87至Tour Eiffel或者Champs de Mars站\r\n开放时间：6月中旬至9月初：电梯和楼梯9:00-12:45(顶楼23:00)；其余时间：电梯9:30-23:45(顶楼22:30)，楼梯9:30-18:30(最晚进入时间18:00)\r\n门票：电梯至二楼11欧元(12至24周岁8.5欧元)；电梯至顶楼17欧元(12至24周岁14.5欧元)；楼梯7欧元(12至24周岁5欧元)。\r\n地址：Avenue Gustave Eiffel, 75007 Paris France\r\n",
"stage":"埃菲尔铁塔"
},
{
"id":3,

"user_name_id":"面临孤独",
"content":"卢浮宫（法语：Musée du Louvre）位于塞纳河边，常年展出3.5万件藏品，被分为东方古物、埃及、希腊、伊特鲁里亚和古罗马文物、绘画、雕塑、售卖艺术品、伊斯兰艺术和绘画艺术，从中世纪追溯到1848年。\r\n卢浮宫只能从金字塔进入，馆内有语音导览，大家也可以在手机上下载app。到卢浮宫，我怕主要是为了看三个女人：断臂维纳斯雕像、《蒙娜丽莎》油画和胜利女神石雕！\r\n到达方式：\r\n地铁M1、M7线至Palais-Royal-musée du Louvre站；\r\n公交车21、24、27、39、48、68、69、72、81、95路；\r\n公交船至Louvre站；停车场为Carrousel du Louvre；\r\n开放时间：周一、四、六、日9:00-18:00，各展厅17:30开始清场；周三、五9:00至21:45，各展厅21:30开始清场；每周二、1月1日、5月1日和12月25日闭馆\r\n门票：票价15欧元（含常设与临时展览）\r\n地址：Musée du Louvre，75008 Paris\r\n\r\nNO.3 奥赛博物馆\r\n奥赛博物馆（法语：Musée d'Orsay）原是一座建于1900年的火车站，后来改建为巴黎的近代与艺术博物馆，主要收藏从1848年到1914年间的绘画、雕塑、家具和摄影作品。这是每个美术生必看景点之一。\r\n2011年的电影《雨果》的重要场景都设定在该火车站，到达奥赛博物馆门口时，队伍已经比较长了，不过始终保持移动的迹象，没有停滞。门口也有不少雕塑作品，排队等待的时间可以欣赏一下。\r\n能在奥赛里看到马奈的《草地上的午餐》、德加的《芭蕾舞课》、米勒的《晚祷》等真迹，真可谓不虚此行。我去的时候场馆内部还不能拍照，但是可以跑到楼上的平台拍那个大钟。\r\n地铁：M12线至Solferino站；城铁RER C线至Musee d'Orsay站；公交24、63、68、69、73、83、84、94线\r\n开放时间：周二、三、五、六、日9:30-18:00；周四21:45关门；1月1日、5月1日、12月25日及每周一闭馆\r\n门票：12欧元(不含临时展厅门票)，优惠价9欧元(18-25岁非欧盟长期居住者，16:30以后入馆，周四18:00以后入馆)。\r\n地址：1 rue de la Légion d'Honneur 75007 Paris\r\n\r\n",
"stage":"卢浮宫"
},
{
"id":4,

"user_name_id":"伪装快乐",
"content":"奥赛博物馆（法语：Musée d'Orsay）原是一座建于1900年的火车站，后来改建为巴黎的近代与艺术博物馆，主要收藏从1848年到1914年间的绘画、雕塑、家具和摄影作品。这是每个美术生必看景点之一。\r\n2011年的电影《雨果》的重要场景都设定在该火车站，到达奥赛博物馆门口时，队伍已经比较长了，不过始终保持移动的迹象，没有停滞。门口也有不少雕塑作品，排队等待的时间可以欣赏一下。\r\n能在奥赛里看到马奈的《草地上的午餐》、德加的《芭蕾舞课》、米勒的《晚祷》等真迹，真可谓不虚此行。我去的时候场馆内部还不能拍照，但是可以跑到楼上的平台拍那个大钟。\r\n地铁：M12线至Solferino站；城铁RER C线至Musee d'Orsay站；公交24、63、68、69、73、83、84、94线\r\n开放时间：周二、三、五、六、日9:30-18:00；周四21:45关门；1月1日、5月1日、12月25日及每周一闭馆\r\n门票：12欧元(不含临时展厅门票)，优惠价9欧元(18-25岁非欧盟长期居住者，16:30以后入馆，周四18:00以后入馆)。\r\n地址：1 rue de la Légion d'Honneur 75007 Paris\r\n",
"stage":"奥赛博物馆"
},
{
"id":5,

"user_name_id":"旧心酸",
"content":"现在是2018年3月19日下午，我在上班（- - 工作累了贴个游记中场休息一下）。\r\n最近春暖花开，每天都是好天气，真的好想出！去！玩！\r\n然而只能对着纷至沓来的工作回顾以前的游记嘤嘤嘤\r\n所以说，结婚还是挺好的！可以理直气壮出去玩   \r\n\r\n----------------分割线，以下正文开始啦-----------------\r\n\r\n现在是2017年11月24日晚，我们已经回家超过24小时啦。\r\n\r\n此刻抱着电脑写回忆，思绪还很混乱。唯一可以确认的是，“习惯”倒是拥有着可怕的力量——回来短短一天，生活迅速步入正轨，身边的一切令人熟悉到过日子都可以不用带着脑子。有时恍惚，好像从来不曾有事发生。\r\n\r\n幸好疯疯暂时开车还会打错转向灯和雨刮器，还有我们竟然很搞笑地对家里“水土不服”了——这些细枝末节提醒着我们，才刚结束一场短小精悍的年终大逃亡。\r\n\r\n疯很好笑，从第一天开始就默默地在手机上写下每天的日记，有时候会为了写日记牺牲掉睡眠，可以感受到他在很努力地与我比拼这场游记的输赢（真是一场充满了较量的蜜月啊！）。他总是偷偷摸摸地写，并且对我时刻提防（我也没有真的要看。有时候调戏他，做个探头的假动作，他会立刻像兔子一样弹起来跑开，机警到了惊人的地步），还时不时会对我宣布他将要推送的日期和计划，并且得意洋洋地跟我说“没位置了，你的文章就下次发吧！” 这时候他就莫名很开心。他一傻乐，我就觉得这么被他（一厢情愿地）防着，防一辈子吧，也挺值得的。\r\n\r\n还是蛮感谢他的，毕竟从头至尾，这场旅行完成的都是我的梦想。来 皇后镇 ，去霍比屯，还有跳伞观星种种，即使是五年前和他提起的梦想，他也帮我记着并陪我完成了，非常仗义。\r\n\r\n游记好写，但是他都写了，我不好重复劳动，惨哪！千头万绪理不清，只好想到什么说些什么了，希望可以有点逻辑感23333。\r\n",
"stage":"新西兰"
},
{
"id":6,

"user_name_id":"不想听谎言",
"content":"告诉你们一个很可怕的消息：你们的暑假还剩不到一半的时间啦！不知道你们假期去了哪里玩耍呢？美少女就肯定要错峰出游，等你们都上学了才出去玩啦！倒是小助理圈圈上个月去了一趟成都，去之前就跟我说回来要给我疯狂种草！于是我就顺带交待了任务给她，回来写篇成都攻略，分享给大家！\r\n成都，这座哪怕只为了吃也值得专门走一趟的城市。以下就是给你们的吃播攻略！（收好啦！）\r\n关于吃\r\n主食\r\n来成都之前我就有看过一档韩国制作的美食节目《街头美食斗士》，在第二季的第一集他们就来到了成都介绍街头美食，我在看的时候一边咽口水一边将里面的美食码在了小本本上。\r\n杨记肥肠粉\r\n（https:\/\/b1-q.mafengwo.net\/s10\/M00\/C2\/F6\/wKgBZ1uBD96AMuvqAAHXmapAKsI58.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90）\r\n所以这次来到成都，我第一站去吃的就是《街头美食斗士》介绍的这家[杨记肥肠粉]。主持人白宗元不仅有介绍到这家肥肠粉，而且还有隔壁德记冒菜的担担面。不知道韩国人的口味跟我们是否一样呢？\r\n点了一碗肥肠粉（小10元）➕一个冒节子（3元），所谓冒节子一般指的是川菜中的一个汤菜，用猪小肠打成结剪成段，与豌豆同炖而成。一端上来，红油澄清透明，汤里混了芹菜杆和豆芽，满满当当几乎看不见粉。\r\n肥肠处理得干净，软糯有嚼劲，就是量少些。一咬开冒节子满嘴都是浓郁的汤汁，红薯粉爽滑有弹性，呲溜一下就滑进嘴里了，很对我的口味！\r\n真的没有对比就没有伤害，在此之前在磁器口吃了一碗肥肠粉，肥肠煮烂了，整碗粉有重口香精味，辣得直流鼻水。在杨记吃了一口就发现，刚刚真的去错地方了，杨记的粉不怎么辣，香而不腻而且很开胃。一定要加冒节子，白大神曰：不加冒节子的肥肠粉是不完整的！\r\n杨记肥肠粉\r\n地址：下同仁路30号附25号（宽巷子社区美术馆对面）\r\n电话：13881819006\r\n马路边边麻辣烫也是《街头美食斗士》成都篇的推荐之一，这可是白大神在成都吃的压轴店，他推荐的肥肠都很不错了，那这家也肯定是要来打卡的！\r\n店内环境干净整洁，装潢复古怀旧有特色，菜篮用的是簸箕，锅用的是老式锑锅，但是座位间稍显拥挤。服务也很热情，锅底有分牛油和清油，阿姨看我们外地人就推荐清油，没有牛油辣但吃起来挺香的。\r\n阿姨怕我不会吃，还帮我把干海椒面碟子（辣椒粉、花生粉各半）加入煮沸原汤，说半汤半油这样好吃，我都没来得及拍照就变成油碟了哈哈哈！\r\n而且菜品丰富，干净又新鲜。毛肚、鸭肠、鸭血、千层肚等这些都是火锅标配了，串串也都可以随便拿，狂抓一大把贼爽！\r\n还有！兔腰和牛肉是特色，兔腰吃着还有爆浆的感觉，腌制的辣牛肉也是嫩嫩的，辣得过瘾。配上豆奶真是很巴适了。打卡成功～\r\n",
"stage":"成都"
},
{
"id":7,
"user_name_id":"掩饰了难过",
"content":"我了解的梅里雪山\r\n一座山峰立在那里，人也站在那里。你比我高代表我仰你，我转你是因为我敬你。\r\n我愿你永远比我高，我永远转你。\r\n\r\n我不是藏民，但我热爱藏,地迷恋雪山\r\n梅里雪山 雪山有许多别称，常提及的有太子雪山（峰），卡瓦博格雪山。 梅里雪山 是更为广义的说法，太子雪山、太子十三峰、卡瓦博格则只涵盖了主峰卡瓦博格周围的十多座高峰。太子十三峰不确指数量，只是涵盖之意。\r\n梅里雪山 于 云南 、 四川 、 西藏 黏结， 三江 并流腹地。处 云南 德钦 以西横断山脉中段 怒江 与 澜沧江 之间，所谓“一山隔两江”。绵延千里，分割水湿，扼交通于咽喉之处。\r\n",
"stage":"云南"
},
{
"id":8,

"user_name_id":"伪装快乐",
"content":"一大早起来吃完早餐，之后上了领队的越野，领队长得比较瘦但还算耐看，车上放着爵士乐，还是挺有动感的，大家有说有笑，相互哼着歌赶往 德钦 。一上车我就惦记着我的好基友赵总的盐焗鸡爪，地道广东 味。一人一个吃的最后只剩两个。好基友简直无语，那是他准备在筋疲力尽时的补充食物，这人一看食物就来劲。哈哈，对不起了大哥。\r\n\r\n途经美丽的 纳帕 海和雄伟的白马雪山，经弯弯曲曲的 盘山 路，约中午一点左右到达县城，在县城购买补给品，然后坐上小面包赶往永久村向导马夫家，晚上开行前例会，领队负责检查了装备及物资。\r\n",
"stage":"香格里拉——德钦县——永久村"
},
{
"id":9,
"user_name_id":"作茧自缚",
"content":"早上其起来藏族朋友家吃点早餐，他们的粑粑很好吃，配上酥油和酥油茶，很不错。如果吃不习惯这些，也可以在小小卖部买点泡面蛋糕之类的。我们首先坐小面包到多拉垭口，（因为此垭口现已通车）马夫会提早出发，在垭口会合，装好装备和补给品。全部队员开始徒步前进，首先是一路的下坡，直到曲 夏河 。然后就是起伏路。之后需上一小个垭口（海拔2800多米的阿色加郎垭口）。之后就是缓坡直到多克拉杂（今晚的扎营地）。\r\n一路风景秀丽，可以看见远方的高黎贡山和碧螺雪山和前方的多克拉山，脚下是流往 澜沧江 的多克拉河，一眼望去，视野很开阔，让人有种平步青云的感觉，一路的鸟语花香和山清水秀伴随着雪山和草地。今天的行程会很愉快的结束。特别提示：今天会经过一片红豆杉林，这是个濒危国宝级物种。\r\n沿途牧民的房子。藏 民乐 于饮酒，可在吃处购买酒水和简单的零食，做短暂的休息。\r\n\r\n水汽蓊郁，森林覆盖率很高。空气相当清新。\r\n这花比较漂亮，也不知道叫什么名字。\r\n当天算是适应了徒步的节奏了，晚上感觉腿很酸很累，泡了热水脚。很早就睡了。\r\n",
"stage":"永久村—多拉垭口—永是桶—多克拉杂"
},
{
"id":10,
"user_name_id":"不要靠近我",
"content":"今天的行程强度就很大了，从永是桶出发缓坡徒步到多克拉垭口下的河谷爬坡起点多克拉杂。稍作休整，就开始冲击朝圣路上的第一个垭口多克拉垭口。从多克拉杂到垭口约5KM左右，坡度很陡，中间的党 卡拉 是个缓冲区，可以再次做休整。然后冲击4500多米的垭口，从多克拉杂到垭口大约需时6小时，翻过垭口前方就是进入 西藏 的 察隅 县下属查瓦龙乡的地界了。\r\n垭口下山也是个大问题，需要特别小心，因垭口风大，天气变化莫测，有时大雾迷漫，看不清下山的路，容易出事，而且多克拉垭口下山那一段坡度接近于80度左右很陡，稍不注意就会摔下山去。所以此地下山必须要做好安全工作。从垭口小心下至垭口底下的小路，就可以放心走了，虽是一路的大下坡，但路面还算好走，约2小时左右就到达今天的扎营地扎束桶了。这里是个高山草甸，有花有草有水，四周围绕雪山，风景甚好，是个世外 桃源 般的地方。\r\n",
"stage":"永是桶-多克拉垭口-卓王甲得"
},
{
"id":11,
"user_name_id":"我们的约定",
"content":"经过昨天的高强度及一夜的无心睡眠，今日大家都感到身心疲惫。但吃过早餐，我们还得继续朝圣，一路随着河流而下，慢慢的发现森林越来越原始，都是参天古树，有的有大卡车那么粗，抬头望不到顶。这时候您已经进入气候带交替区，之后会进入一大片竹海，在往前缓坡翻越罗阿色拉垭口，卡瓦格博和梅里雪山 的西南坡冰川河谷就在眼前，但至于能不能看到雄伟的卡瓦格博和念恣姆峰就要看天气了。\r\n在此地稍作休息与拍照就开始下山了，这一段下山近3公里的路程。厉害点的人可以把鞋子顶通或者把脚趾甲顶破，可见此段路之陡。看见横跨曲那河的解脱桥与经幡时，终于可以松一口气了，今天的扎营地也就到了。\r\n特别提示：今天的行程需做好护膝工作。\r\n",
"stage":"卓王甲得——罗阿色拉垭口——曲那桶"
},
{
"id":12,
"user_name_id":"放过自己",
"content":"早起收拾行装，经过解脱桥先顺河流在河谷的原始森林中穿行2公里左右，然后就开始那无休止的上坡，今日路途水源缺乏，直到快翻越垭口才有水源，需提前做好准备。\r\n从河谷一路爬升到格得贡小垭口，此时可以稍作休息，这里视野开阔，可清楚看到昨日下山的路线及早上出发的河谷，此时一阵凉风吹过，你会略显轻松，因为已走了一半的路程了。不过后面的一半路途也很陡，直到到达一处小木屋，挂有很多经幡。\r\n这里有一池子，传说是朝圣路上的圣水，其实就是一季节性的泉水，只有7，8月份有水。\r\n这里可以吃点干粮休息下，然后就可以一鼓作气翻过那桶拉垭口了，垭口到阿本村的路还算宽敞好走，不过又要走无休止的大下坡了。当你走到阿本村的时候，你会发现你的脚会情不自禁的发抖，脚已经不属于你自己了。到了阿本村以后把装备都装上在此等候的面包车，然后所有队员也乘面包车前往查瓦龙乡，马夫会连夜赶往到查瓦龙乡。在前往查瓦龙的路上你会感觉自己一直徘徊在阎王爷的门前，因为这个路实在太险了，都是在 怒江 边的悬崖峭壁上开出来的，仅能通过一辆小车，不过你要相信师傅。不管怎么样，此时你的小命已经交给师傅了，一路上你都可以看见被废弃的千年茶马古道，如今已经在历史的舞 台中 慢慢消失了。约晚7点左右到达查瓦龙乡，之后入住客栈，可以简单的洗个澡（看具体情况），吃过饭就该休息了。经过了4天的无人区的原始穿越，今天的床铺会让你觉得睡得很香。\r\n早晚餐：客栈餐 住宿：查瓦龙客栈\r\n到阿本村终于有信号了。感觉好想家\r\n",
"stage":"曲那桶——阿本村——查瓦龙乡"
},
{
"id":13,
"user_name_id":"薄凉之人终不念安",
"content":"武大樱花想看不是一两天了，一直也没有提上日程，前些天朋友吃饭聊起，于是瞬间决定出发。查了一下今年武大樱花还要约十天左右会盛开，但届时要提前三天网上预约，然后又会和以往一样人潮汹涌，所以趁着周末愉快地提前出发。下班后健身房免费冲凉，夜车出发，早上七点到达。 武汉 的市内交通不得不说，非常便捷。整整一天花了八块钱交通费，从武昌火车站开始出发，逛了 武汉 大学，东湖景区，黄鹤楼，户部街再回到武昌火车站，自己都惊呆了，所有玩过的城市乡村没有更便宜的了。\r\n上午七点到站，地铁四号线换乘二号线共四站，到街道口站下，两元，走十分钟到 武汉 大学正大门。进门就有几株 云南 樱花和 福建 樱花开得旺盛，但不多， 日本 樱 花都 还没开。\r\n武大这宿舍楼能让我住几天吗？好喜欢。宿舍楼坐落在樱花大道边，1931年的建筑设计，近年维持原样修复过。樱花大道上几乎都是 日本 樱花，含苞待放，已初具盛状雏形了\r\n沿途从正门一直慢慢逛到艺术系，也就到了东门，出去就到了东湖景区。共享单车两元三十天不限次数，（回 杭州 也能用）。不知道是因为东湖在学校附近呢还是 武汉 是个很有活力的城市，沿湖一路有年轻人跑步比赛输赢饮料的，有运动员水上训练的，有慢跑，健行的，还有滑轮女斗士，勾勒出一副青春的美景图。骑没多久，就看到了梅园，本来不想进去的，因为今年已经赏过两次梅花了，再想，既来之则安之，围墙外看进去确实很美，四十元门票。进入后窃喜，要是没来一定后悔。太惊艳了，尤其是垂梅。初次相识，完全感受不到平日里的冰骨清寒，雪虐风饕，平添一份垂怜似泪，疏影横斜，如瀑布，似烟花。\r\n逛完梅园已是下午两点，不知不觉中走了六个小时，出园的门属磨山景区了，对面就是樱花节园区，一眼望去也是开了数颗而已，决定不进去了，就在门口拍几张樱花照片。想叫滴滴，发现早已没有了上午的平静，路上堵车非常严重。要是十天后的交通不敢想，果断走到路口，准备先搭一段公车出磨山景区，发现公车直接就到黄鹤楼门口，赶快上车，两元23站，黄鹤楼下。坐车时碰到好心司机让我先去占位再来付钱，顿感温暖。坐下时发现零钱不够，想跟旁边小哥换零，小哥直接送了我一元，这趟公车坐得我太感动了，以致很快入睡，哎呀，心太大了，出门在外一点危机意识都没有。\r\n对于黄鹤楼这类景点我是一直没太多兴趣，门口路过，拍照记录。借了单车骑到户部巷，那可是吃货们膜拜的圣地啊。我虽然不属吃货，但老司机介绍的应该不会错。\r\n户部巷的人潮，真不是盖的。不过里面的小吃确实不错，快把我给吃撑了，虽然跟 杭州 小吃不太一样。逛得有点累了，于是大众点评找到一家叫牧羊人的咖啡厅。进去一看不那么显眼，不过咖啡蛋糕味道还不错。要赞的是美女老板态度亲切，临走还帮我加了热水，嘱咐我注意安全。\r\n终于可以歇一下，帮手机也冲个电，再查晚上想吃的武昌鱼哪家好。\r\n休整之后，地图上看到长江大桥就在几百米外，来都来了，顺道看看。车喇叭声，鸣笛声，火车声，还有身边摊贩叫卖声，一出大型交响乐。不过路边几棵貌似桃花的，长得还挺婀娜。夕阳下的桥也很雄伟，但类似的桥中华大地挺多的。\r\n大众点评的餐厅介绍还是很准的，每次都能不费吹灰之力，精准找到好吃的，这家的泉水武昌鱼肉质鲜甜，不腥，微辣，很好吃，一人全部吃完。说好的2018要瘦成一道闪电呢？哎！吃撑了，溜达溜达就到地铁站，两元到达武昌火车站，搭上夜车回 杭州 。\r\n武汉 给我的整体印象还是不错的，人很温暖，小吃很美味，市区交通便利不贵，就是环境除了景区外，其他地方有点脏乱。\r\n在滋念滋的武大樱花，没成想赏梅反而成了重点，倒也未负这趟旅途，喜欢随遇而安的欣赏，这会让人三不语五时就遇上小惊喜，拥有小确信。\r\n本次行程一天两夜，火车票来回软卧624，市内交通8元，用餐toto一天100多。感觉好像赚了。接下来这个月得好好工作了，同时开始翘首以盼下个月的假期。\r\n",
"stage":"武汉"
},
{
"id":14,
"user_name_id":"作茧自缚",
"content":"三亚海岛远离城市的属性令其周边海域往往更加清澈富饶、更适合游泳与潜水。\r\n相比亚龙湾、三亚湾这些知名海湾，三亚海岛远离城市的属性令其周边海域往往更加清澈富饶、更适合游泳与潜水。若能在旅途中抽出1-2天乘船前往一两座岛屿，想必会为三亚之行增添不少乐趣。\r\n因此，通过对沙滩质量、水上运动、餐饮住宿和特色体验等方面的归纳与比较，本篇攻略介绍了5座风格各异且较易到达的三亚海岛，并在文末提供了一个综合评判5座海岛的表格，希望游客能够根据自身行程规划和人员组成，作出最恰当的选择。\r\n",
"stage":"三亚"
},
{
"id":15,
"user_name_id":"当做最后一次 ",
"content":"蜈支洲岛因其洁白如雪的沙滩、清莹秀澈的海水，以及五彩斑斓的海底珊瑚礁而远近闻名。不光是高品质的海滩，岛上现已建有三亚最完善的水上项目和服务设施，物价水平也自然最高，更适合预算充足的游客。\r\n作为大家口中的情人岛，这座心形岛屿也是海南婚纱摄影的首选地，尤其是情人桥和观海长廊，常能见到情侣们手拉手漫步其中。\r\n虽然全岛只有一家酒店，且每晚房费600元以上，但房型和餐饮的选择却最为广泛，无论是海景房还是小木屋、西餐厅或是海鲜食堂，身边如画的海岛风光总会令人陶醉。\r\n交通指南\r\n三亚市中心或亚龙湾（火车站）出发，搭乘公交在蜈支洲岛站下车后，在码头换乘渡轮15分钟后便可登岛。早上人多排队可能需要1小时左右。\r\n最后一班上岛渡轮为16:00，下岛渡轮为17:30。\r\n费用\r\n游客常选择通票，即全包一日游。通票种类繁多，价钱均在1000元以上，大致包括门船票、全岛水上娱乐项目不限次等，但一天内玩下来会比较吃力。\r\n单独潜水的话，费用在500-1000元不等。\r\n若只做基本观光，推荐购买“门船票+游览电瓶车”的组合。电瓶车有不同价位，价格越高，可以停靠越多景点。\r\n最新情报\r\n蜈支洲岛目前推出特惠通票，售价为每人980元，包含门船票及娱乐项目共计11项，推荐给希望体验更多水上运动的游客。具体信息及订票方式请参见官网\r\n拍摄最佳机位\r\n观日岩位于蜈支洲岛的东南悬崖处，是全岛的至高点。黄昏时分，目送一轮红日渐渐与海平面相聚，捕捉下眼前的景致，便是旅途中最美的回忆。\r\n",
"stage":"蜈支洲岛"
},
{
"id":16,
"user_name_id":"旧日情如醉",
"content":"湖光山色的瑞士是游客心目中最理想的度假胜地之一，而且，去瑞士最大的好处在于：当你去其他地方玩耍的小伙伴还在手忙脚乱地订车票订门票时，贴心的瑞士人已经把全国的交通和景点都一口气打包给你啦！想知道是什么神器有如此大的本事么？\r\n当当当当！！！它就是传说中的瑞士旅行通票！\r\n一、瑞士旅行通票到底是什么？能涵盖哪些费用？\r\n瑞士旅行通票（Swiss Travel Pass）原名瑞士通票（Swiss Pass），由瑞士联邦铁路公司成立的子品牌“瑞士旅行系统（Swiss Travel System）”推出，分为连续票（Consecutive）和灵活票（Flex）两种，前者必须从生效日起连续使用，后者在有效期内可自由选择使用日期，二者都各有3日票、4日票、8日票和15日票四种有效期限。\r\n在有效期内，持票人可享受以下福利：\r\n① 无限次乘坐瑞士火车、汽车和客运船舶，包括伯尔尼纳快车、金色山口快车、冰川快线等瑞士著名的观景列车。\r\n② 包含免费瑞吉峰（Mount Rigi）游览。\r\n③ 免费乘坐全境75个城市的当地电车（Tram）和公交车（Bus）。\r\n④ 半价乘坐绝大部分山地景区的登山火车和缆车。\r\n⑤ 免费参观全国500多家博物馆。\r\n读到这里，你可能在狐疑：这简直一锅端嘛，真不是做赔本买卖么，这票一定很贵吧？\r\n来来来，有图有真相！\r\n瑞士旅行通票（连续票）官方价格表，不含寄送费用：\r\n要知道，瑞士是出了名的物价奇贵，在瑞士随随便便坐趟往返公交车都要将近10瑞郎。而如果有了通票，不但可以随心所欲地乘坐瑞士的城际火车和观景列车（仅有冰川列车要求提前订座），可以在每座城市的市内游中随时随地跳上需要乘坐的公交，还能乘坐各种游船、逛遍各大博物馆，性价比简直不要太高！\r\n二、瑞士旅行通票适合哪些人？\r\n作为一张专为旅行者服务的一卡通，瑞士旅行通票对所有前往瑞士3天以上的游客都是性价比极高的选择。不过，这是针对你要去两个以上瑞士城市的情况而言的，如果去瑞士只停留在一个目的地（比如只去某个滑雪度假村），那么更好的选择是同样由瑞铁推出的另一款通票：Swiss Transfer Ticket，它涵盖瑞士边境车站\/瑞士机场到瑞士境内单一特定目的地的往返票，有效期为一个月。鉴于这种情况在中国游客中不太常见，此处就不展开叙述了。\r\n\r\n注意：瑞士旅行通票仅限非瑞士或列支敦士登居民使用。也就是说，如果你是在瑞士读书或工作、拥有瑞士居留卡（无论是普通居留还是永久居留）的外国人，那就不能购买瑞士旅行通票了。\r\n\r\n温馨小提示：欧铁公司（Eurail Group）目前已经停售了瑞士单国通票产品，转为与瑞铁合作推广后者发行的瑞士旅行通票。不过，欧铁的多国通票和全境通票中还可以选择瑞士作为其中一个目的国，如果你的行程也包含瑞士的邻国如法国、德国等，也可以考虑购买欧铁的组合通票或全境通票。\r\n三、瑞士旅行通票具体使用方法\r\n怎样购买？\r\n瑞士旅行通票可以提前在官网上购买（不过需要额外支付12瑞郎的国际邮费，邮寄时间也较长），可以在当地火车站的售票处买到（不过这种情况下有时会遇到无票），当然最方便的方式还是直接在国内的代理处直接买好啦！不需要支付高额邮费，只需要等待几天时间，通票就可以到手啦！而且因为汇率的变动，有时候官方的人民币价格会比瑞郎价格便宜一点哦。\r\n令人头疼的订座问题？在瑞士并不存在哦！\r\n对于外国游客而言，在欧洲使用通票乘坐火车，最头疼的问题可能是各国不同的复杂订座规则：我坐的这趟车是不是强制订座的？或者可以自己选择是否订座？还是根本就没有座位编号，上车随便坐的？\r\n好消息是，在瑞士乘坐火车，你基本不需要考虑这个问题！由于国土面积小、城际间通勤率高，瑞士的火车系统属于公交化运营，绝大多数情况是无需订座的（慢车也不提供订座选项）。但乘坐部分他国铁路公司运营的跨国列车，如去往意大利、法国的高速火车或者跨国夜火车时，则必须订座。\r\n\r\n在瑞士本国的列车中，只有冰川快车是必须提前订座的。当然，乘坐其他观景列车时，如果希望乘坐全景车厢或在餐车用餐，也可以提前订座。\r\n订座方式：可在瑞士铁路官网上提前订座，也可以直接在火车站的柜台订座。订座最好提前一段时间，特别是观景列车，因为位置会相当抢手。\r\n如果还想了解更多信息，可参考瑞士旅行通票官网：www.swiss-pass.ch\/swiss-pass\/\r\n点击此处可下载瑞士旅行通票官方手册（英文版）\r\n点击此处查询可使用瑞士旅行通票免费参观的博物馆\r\n四、瑞士铁路系统小科普\r\n安利了这款瑞士旅游必备神器之后，我们最后再来简单介绍一下瑞士的铁路系统。瑞士拥有世界上最密集的铁路网，主要由瑞士联邦铁路（Swiss Federal Railways，德语、法语、意大利语简称分别是SBB、CFF、FFS）运营，同时也有数十家小公司经营短途的区域路线和城郊路线。另外，由于欧洲铁路网四通八达，瑞士又处在欧洲的地理中心地带，在瑞士境内也有德国、奥地利、法国、意大利等邻国铁路公司的跨国高速列车或夜火车运行（如德国的ICE、法国的TGV等等）。\r\n\r\n在瑞士乘坐火车，可以下载瑞士铁路的官方APP：SBB Mobile。这样，你就可以随时在APP上查询线路建议、时间、车次、正晚点等情况，对于出行非常实用。\r\n",
"stage":"瑞士"
},
{
"id":17,
"user_name_id":"旧日情如醉",
"content":"事实上，对 西安 的初印象并不是很好\r\n从机场出来，映入眼帘的是 西安 那浓重的霾，乘车前往学校，看到的是与 广州 相差甚远的街景\r\n\r\n但在后来的日子，慢慢地，我看到 西安 的蓝天，看到四季盛开的别样的花，我爱上了这里\r\n三月赏春\r\n花开的季节，红白蓝绿粉，桃李樱杏梅\r\n盼了好久好久\r\n【青龙寺】的樱花终于盛开\r\n虽是零零几株，却也让人满足\r\n\r\n不要脸地说，这有点新海诚的漫画色彩呢 =￣ω￣=\r\n四月的雁南路\r\n道路两旁的花开的茂盛，争相斗艳\r\n路人们匆匆走过，似乎习以为常\r\n只留得我这个没见过市面的人在一旁，按着快门感叹\r\n【小插曲】\r\n四月，老妈“离家出走”，任性定了原价的机票从 揭阳 飞到 西安 ，投奔了她的女儿。\r\n和老妈在一起的四天旅程，我觉得很幸福，甚至可以说是目前为止我感到最快乐的一段旅程了。拉着妈妈的手，带她穿街走巷，观赏我所看过的风景、品尝我所吃过的食物。我不再像是他们幼稚的孩子，而是能带给她安全感、依赖感的女儿。\r\n\r\n和她一起的四月，天气刚刚好\r\n（我妈拍照的技术也是杠杠的~）\r\n樱桃之季\r\n\r\n5月，樱桃成熟\r\n尝了鲜\r\n也给爸爸妈妈寄去自己心意\r\n夏日小清新\r\n废墟上燃起的文艺范\r\n大华1935，某天刷微信公众号< 西安 城记>刷到的。\r\n决定了目的地，到了阳光明媚的某一天，就出发了。\r\n大华1935在大明宫遗址附近，是一个工业园。\r\n厂区里面的车间房屋都已进行改造，观光休闲、餐饮娱乐、艺术中心......\r\n参观博物馆，方对\"大华1935\"有了进一步了解。\r\n这是始建于1935年的 西安 大华纱厂，也就是解放后的“陕棉十一厂”。由著名的纺织技术专家和教育家石 凤翔 先生创办的，是首个登上 西北 地区工业发展舞台的 中国 民族工业企业。石 凤翔 先生还是蒋介石次子蒋纬国的岳父，在民国时期被称为 西北 首富、 中国 纺纱大王。石 凤翔 的女儿石静宜，在1940年与蒋纬国结为连理。\r\n博物馆内的陈列，反映了大华纱厂的发展历程，厂区内还保留了20世纪30年代到90年代各个时期的工业建筑。\r\n在博物馆的一角，有一些临时展览，我们去的时候，那里正展出一些年轻画家的作品。\r\n这算是我很喜欢的一处，感觉是一个很有“活力”的博物馆，展品都生气勃勃地展示自己。\r\n此外，博物馆之外还有一些颇具特色的涂鸦墙。\r\n\r\n不要等机会\r\n而要创机会\r\n",
"stage":"西安"
},
{
"id":18,
"user_name_id":"双人面具",
"content":"去香港买相机、买手机、买数码产品，一站式解决购物难题。\r\n香港购物的诸多选择之中，数码产品曾经一直都是名列前茅的“必买品”。随着价格优势不再那么明显，“在香港买数码产品”变成了疑问句。那么，种类繁多的数码产品在香港买哪款最划算？对游客来说，去哪里买才最靠谱？价格优势最明显的苹果产品现在买能值多少？本篇攻略一一作答。除了介绍香港的苹果店和数码产品连锁店之外，还有一些购买指南和提示。\r\n苹果系列产品\r\n在汇率的优势下，苹果系列产品如果在香港选购仍然有价格上的优势。特别是高价的新款手机、笔记本电脑，在汇率理想的情况下，价格优势最突出。目前香港购买的苹果商品已实现与大陆联保，可以说在香港购买就没有什么后顾之忧了。\r\n但是需要注意的是，在香港购买苹果产品在入境时有被要求补税的可能，所以请尽量避免帮忙代购苹果产品，及任何高原值的电子产品。\r\n苹果热门产品官方价格参考\r\n（http:\/\/b4-q.mafengwo.net\/s11\/M00\/25\/4B\/wKgBEFq9FyWAT9IwAAPHuzejNJo75.jpeg?imageView2%2F2%2Fw%2F680%2Fq%2F90）\r\n零售店\r\n苹果在香港有6间官方零售门店，除沙田新城市广场店距离游客活动的主要区域较远之外，其它几间均位于市区内。由于苹果店采用统一价格，所以除非新机型预约，正常购买直接选择距离最近、最方便的门店即可。\r\n购买注意事项\r\n•\t一些热门商品可能会在苹果店门前有黄牛兜售，特别是新品开售初期，黄牛号称“有小票”来获取游客信任。需要注意的是，苹果官方的购物小票非常长，黄牛提供的往往是很短的一张。购买黄牛的商品可以通过序列号享受保修，但是没有店铺小票在出现问题的情况下无法享受换机的服务。\r\n•\t额外购买的Apple Care是否在大陆联保，请在购买时向店员咨询；\r\n•\tiPad Cellular版是否支持电信卡，请在购买时向店员咨询。\r\n丰泽Fortress电器连锁店\r\n香港著名的电器连锁店，在香港本地有超过70家店铺。销售商品的范围包括手机、电脑、相机、游戏机、各种家用大件和小件电器。游客如果想购买多品类的电子产品，或者只想“逛逛找找灵感”，这里是非常不错的选择。\r\n另外，丰泽的店铺购买时支付支持银联和支付宝，交费前也请向店员咨询。\r\n",
"stage":"香港"
},
{
"id":19,
"user_name_id":"忘不掉的伤",
"content":"我缅怀碎 叶城 后，不得不继续按计划前往首都 比什凯克 ，从托克马克汽车站只需50 索姆 就可乘奔驰中巴前往。托克马克距离首都只有60公里了，一个小时的路程就可抵达。\r\n对于 比什凯克 ，我没什么可写的，我计划中也没把这里做为必游之地。但做为首都，我还是打卡式的到此一游。\r\n1926年吉尔吉斯加入苏联，成为其中一个加盟 共和 国——吉尔吉斯苏维埃社会主义 共和 国。 比什凯克 亦成为此加盟 共和 国首府，为纪念在吉尔吉斯出生的苏联和吉尔吉斯共产党军事家米哈伊尔•伏龙芝，当地政府将 比什凯克 改称为伏龙芝，随着吉尔吉斯于1991年脱离苏联独立， 吉尔吉斯斯坦 政府于同年2月7日恢复 比什凯克 的地名。\r\n我们在汽车站下车后，时间还早，就背包徒步去旅馆，虽然距离不近，但也算是边走边看，顺便游览。首都就是不一样，展现它现代化的一面，也展现了它富贵的一面。首先汽车没有那么破了，马路上跑的车和我们城市的车差别不大，豪车也不缺乏，婚礼用的加长豪华轿车更是吸引了眼球。\r\n这里只所以有加长的豪华轿车，大部分应该是婚礼用的。想必这里应该是胜利广场，吉尔吉斯人结婚最喜欢去胜利广场，让先烈见证他们爱情的庄严、伟大与圣洁。\r\n玄奘当年想必也从此地穿越至如今 哈萨克斯坦 的江布尔小城。如今整个 比什凯克 城市如公园一般，主城区道路宽广，干净整洁，处处是公园，处处有雕塑，列宁像毅然屹立，处处皆树木花草。天虽已很冷，部分人已穿上薄羽绒服，但整个城市依然呈绿色的。这无疑是一个正在飞速发展中的城市，也许今天是因为周末的缘故，街头显得冷清，行人稀少，商店关门居多。\r\n绿树成荫。\r\n在 比什凯克 ，吃饭是个问题，不象 北京 到处都是饭馆，吃饭往往要走好几个街区才能找到一个， 中国 餐馆也遇到几个。可能是人少的缘故，饭馆不多。\r\n政府大楼，气势相当于人民大会堂。\r\n应该是文化宫之类的单位，周末关门。\r\n走在首都 比什凯克 的道路上还是很舒适的，这个季节气温刚好，环境又优美，到处绿树掩映，人也不多，人们轻松的走在路上或者在公园里散步，很是惬意。\r\n当晚找到一家国际青年旅舍住下，服务人员好象是 俄罗斯 族的美女，英语很流利，也很热情，房间也干净，只是毯子很薄，由于受凉，接下来几天都与咳嗽相伴。\r\n",
"stage":"托克马克-- 比什凯克"
},
{
"id":20,
"user_name_id":" 自暴自弃",
"content":"到 比什凯克 的第二天，计划向乌兹别克进发，但 比什凯克 前往乌兹别克只有三个口岸，一个是经 哈萨克斯坦 去往 塔什干 ，我没 哈萨克斯坦 国签证，此路不通。第二是在 比什凯克 去 奥什 的途中一个叫Shamaldy-Say的口岸，第三个是 奥什 的多斯特克口岸。我问了旅馆老板，他建议我返回 奥什 ，再从 奥什 去乌兹别克。\r\n比什凯克 的青年旅舍，推荐！\r\n我告别旅馆老板，去 比什凯克 的 奥什 巴扎市场寻找前往 奥什 的车辆，因为没有公共交通，只能去找合乘黑出租前往 奥什 ，但我仍希望从中途的Shamaldy-Say下车，从那个口岸入境乌兹别克，这样就可以不用再去 奥什 了，省一些路程和时间。我们搭车到 比什凯克 的 奥什 巴扎找车，到 奥什 的拼车价格要每人1500 索姆 ，我问他们到Shamaldy-Say就下车去乌兹别克可以不，他们说可以，但价格也是1500，不便宜，远近都是一个价。\r\n比什凯克 至 奥什 的司机师傅。\r\n快到了 比什凯克 与 奥什 之间的囗岸时，合乘的当地人告我我这个口岸不能通行，建行还是去 奥什 口岸入境乌兹别克，他为此还打电话给会些中文的朋友给我通话，他朋友电话中说， 奥什 离这已经很近， 奥什 过关很容易，这里不容易，由于天已经黑了，既使这里可以过关去乌兹别克也只能等明天，不如继续坐车到 奥什 比较放心，于是就没下车，决定继续到 奥什 住一晚，第二天入境乌兹别克。\r\n经过13个小时，半夜终于又回到了 奥什 ，司机师傅把每个人送到家里后，直接把我送到了 奥什 通往乌兹别克的多斯特克口岸，原来这个口岸是24小时开放的，从这里随时都可以出入境，可是这时我非常累，实在不想深更半夜里闯进一个陌生的国家，何况入境之后前不着村后不着店的，去哪里住宿？我决定暂不出境去乌兹别克，今晚先在 奥什 住下，明天白天再正大光明的前往 乌兹别克斯坦 。\r\n我的玄奘 中亚 之旅吉尔吉斯坦的行程就要结束了，由于 中国 吐尔尕特口岸暂停了自由行者的出境，我不得不绕行伊尔克什坦出境，从而使得我们的行程时间变得比较紧张，但因此我也有机会体验了吉尔吉斯从 贾拉拉巴德 至 纳伦 的东西艰辛之路，吉尔吉斯太需要一条贯穿东西的交通大动脉了，这个问题在不久的将来在 中国 的一带一路的宏伟蓝图下将得以实现。\r\n吉尔吉斯是 中国 的邻国，又与 中国 有深厚渊源，本次由于时间关系，我只能匆匆走过，但也体会到了古尔吉斯人民的热情及与 中国 相连的密切文化。除此之外，吉尔吉斯还有更多的自然风光、草原文化等待大家去发掘、体验。\r\n再见，吉尔吉斯！\r\n",
"stage":"比什凯克 - 奥什"
},
{
"id":21,
"user_name_id":"旧日情如醉",
"content":"曼谷市内的市场是游客挑选纪念品及淘货的主要地点，搭乘市内的公共交通（公交船、MRT轻轨）即可轻松到达。需要注意的是这些市场的营业时间，部分是夜市，部分是周末才会开放的市场，需要提前规划好时间。\r\n只在周末开放的曼谷“王牌”淘货市场，硕大的室外面积摆满了本地人的摊位。这里是挑选本地货的绝佳地点，包括服饰、精油皂及各式各样的手工艺品。经典的泰国小吃店穿插在琳琅满目的商品摊位间，让游客可以边吃边逛。市场中的商品本就便宜，而且还有继续还价的空间。\r\n水门市场不是泰国传统意义上的市场，而是曼谷“批发货”的聚集地。主要基于一栋购物大楼，拥有千余店铺，每层售卖不同种类的商品。\r\n在这里可以轻易买到价格低廉的服饰、化妆品及各式鞋帽，100泰铢的价格随处可见。虽与国内的批发市场大同小异，但更为低廉的价格确实是水门市场的优势，另外还可以淘到些东南亚特色服饰。由于每间商铺的商品质量参差不齐，淘货时还需精挑细选。\r\n考山路是背包客的聚集地，同时也是曼谷著名的“不夜城”。整条街林立着数之不尽的纪念品摊位、酒吧，五花八门的广告牌更是“宣告”着这里的热闹与喧哗。\r\n考山路的路边摊是挑选纪念品的绝佳之地，各式价格低廉的小商品、曼谷图案的T恤令人爱不释手。入夜后，这里更是人声鼎沸，各大酒吧中卖力的驻唱歌手、动感的音乐，把气氛推向了一天中的最高潮。\r\n",
"stage":"曼谷"
}
]
