[
{
"id":1,
"share_user_id":"缠绵过后的陌路",
"content":"初夏，和山间农田最配哦~,无锡自助游攻略 - 马蜂窝\r\n在被焦虑，慌张，喧嚣的世事冲刷之时\r\n有一些美好始终拥抱着我们\r\n让我们脚下有根\r\n心中有爱\r\n在之前的推文中提到过为什么每年要去 无锡 \r\n2013年第一次去的场景还在眼前\r\n然而今年已是第六个年头\r\n——茏宝和他的赤膊兄弟毛毛一起去的第三年\r\n每年都这样，干完正经事之后就开启我们两天一夜的小休闲\r\n一路上很惊慌，跟着导航越开越觉得可能这次的订房失败了，也太偏僻了点，但最终还是很惊喜的，刚放下行李，小伙伴就说明年还住这里～\r\n"
},
{
"id":2,
"share_user_id":"面临孤独",
"content":"在犹豫应该去哪开始旅行的时候，发觉五月似乎可以抓住澳洲夏日的尾巴。比 新西兰 良心很多的机票，很容易搞定的签证，不远不近的距离，假期不长也能稍有玩耍余地的内容。有城市也有自然风光，似乎对澳洲原本没有什么执着的期待，觉得一切都还行，差不多吧，怀着这样坦然的心情，却收获了超出预期的美好旅程。\r\n订的航班是夜晚九点到第二天九点到达的 厦门 航空，也许是看我们年轻力壮？地面乘务人员主动问我们是否愿意做安全出口的位置，当然是接受啦，可以伸直腿坐的飞行，9坐上飞机已经有点困意袭来，竟然还是提供了一顿晚餐。有西式通心粉和中式米饭可选，共同点是。。。。都不大好吃。\r\n好在还有酒精饮料可供选择，喝一杯吧，为了更好的入眠，也庆祝即将开始的旅程，祝自己一路愉快啦。\r\n迷迷糊糊醒来又睡去，再回过神来似乎外面已经天光大亮。安全出口的位置是没有窗户的，忍不住凑在门上的小窗上张望好奇这一片从未踏足的大陆。\r\n飞机上还有一顿早餐，有西式的薯饼和蛋卷，卖相虽然不行口味已经比昨天的晚餐好太多了。\r\n恍惚间睁开眼已经是白天，一片渐渐清晰起来的大陆，带一点点好奇，一点点期待。还有很多很多的困倦，准备着陆。\r\n被飞机夺取一夜安稳睡眠后，落地的迷糊脸被强烈的阳光和风打醒。\r\n一下子冷下来的温度，说好的夏末呢？慌慌张张找衣服套上绕老远的路坐上的来接机的车，靠着窗忍不住被蓝到扎眼的天空吸引。\r\n在停车场等车随手按下的蓝天。和十度出头的天气一起叫人精神。\r\n悉尼 的第一天从环形码头开始。住的地点步行到环形码头只用3分钟，在码头买的游船套票包括了24小时码头的各个站点无限次上下，以及一张塔加龙动物园的门票。\r\n在住宿的地方添加衣物以及稍微收拾一下半夜航班的疲倦，再出来的时候已经快中午了，在码头匆匆买了个 三明 治刚好有一班船过，就急呼呼上了船。\r\nferry的船很干净也没什么人。因为降温和风大，二层更是空荡荡。船使出码头第一眼就是 悉尼的地标，左手边是海港大桥右侧是 悉尼 歌剧院。天气太好以及船上的时光太惬意，之后无论步行还是坐车，都不及初见这般惊喜。\r\n因为磨蹭太久没留时间吃饭，在码头买了个 三明 治坐在行风中吃。味道还行，就是太冷了。\r\n"
},
{
"id":3,
"share_user_id":"伪装快乐",
"content":"来的人一定要坐雾中少女号，这是最值的20美金，美而震撼，图片无法感受\r\n惊喜的其他\r\n纽约 是一个很自由的城市，可能有点破，但是发自内心的自由让人向往\r\n旅行就是意味，看到美好的景就停下来拍张照片，享受惊喜。\r\n从小的博物馆上课，可能他们已经比我们更自然接触到真实那一步\r\n彩虹色的帝国大厦，包容的另一面\r\n"
},
{
"id":4,
"share_user_id":"旧心酸",
"content":"岁月蹉跎\r\n弯弯小河在时光中静静流淌\r\n承载了苏城几百年的记忆\r\n平江 路具有典型的 江南 老街特点\r\n这里有全 苏州 最有特色的小店\r\n也有最具韵味的石板小路\r\n很多人都会用手机记录 平江 美景\r\n今天\r\n我就跟大家分享一下\r\n“如何使用手机在 平江 路拍出好看的照片”\r\n平江 路的老街可能是 平江 路最具特色的地方了。这一条条窄巷如低调的隐士，隐匿在两旁喧闹的街道中。漫步 平江 路，你会发现 平江 路有各式小桥，思婆桥、寿安桥、青石桥....这些石桥看似普通，恰恰对 平江 路起到了点睛之妙。\r\n拍 平江 路的大场景，我们可以站在桥上拍摄。\r\n"
},
{
"id":5,
"share_user_id":"不想听谎言",
"content":"DAY ONE 广州→长沙\r\n去程我们买了Z190的硬座，才98！不过要坐7小时30分钟，所以挑位置非常非常讲究！可惜火车跟高铁不一样，不能选座，所以只能蹲到好位置，第一天要买车票的时候位置都是分开的，不能跟男票一起坐绝对是拒绝的！庆幸第二天一早刚好买到01车01和02座！！！超级棒的位置啊！不会人来人往，三座座位只有两座空间足够大，靠窗靠窗靠窗！\r\n不过不想那么辛苦的同学也可以选择机票，机票经济舱也只是250+，偶尔有特价机票就更便宜了，之所以选火车一部分原因是男票周四上午要上课，飞机时间安排不来，另一部分就是——穷！\r\n如果是坐火车的话，建议下几部电影在手机上（因为很大段路程是网络极差的状态），跟男票边吃小零食边看看窗外风景就很快天黑了，天黑之后窗户除了反光是什么都看不见的，没网络，除了电影真的没什么娱乐的了。emmm...看着对面那个看着我们和他旁边那对情侣秀恩爱的小哥的表情，还有点有趣，心疼三秒后继续看电影。\r\n晚上十一点多终于到了火车站，这么多小时的硬座是真的累啊，还好我们订了火车站附近的如家，因为订得有点晚，比较便宜的只有1米2单人床房，不过我小只，跟男票挤挤够睡的了。\r\n"
},
{
"id":6,
"share_user_id":"伪装快乐",
"content":"我们走到马路对面的步行街之后就要发狂了，好多吃的呀！！作为一个 广东 人，吃腻了 福建 人就来试试 长沙 人好不好吃，所以我超级兴奋的！\r\n第一眼就看到各种 长沙 攻略一定出现的茶颜悦色，果断拉着男票走过去，名字都好好听的说，声声乌龙，桂花弄之类的，因为对乌龙茶有特殊的偏爱，所以就点了声声乌龙，茶味比较浓，是我喜欢的那种，不会很甜，少冰的感觉比较好喝。\r\n一边喝一边走，因为没吃早餐，所以没敢直接吃辣，一路走看看有没有什么是不辣的，走到了坡子街看到了网红梅菜扣肉饼，果断就买了，可能是因为是周五的一两点，所以没什么人就不用排队，店主现烤，热腾腾的梅菜扣肉饼超级好吃，酸酸的味道很开胃，跟男票抢着吃。\r\n我们啃着梅菜扣肉饼，喝着声声乌龙，看着地图找张艺兴推荐的肆姐面馆，在坡子街靠近牌坊的地方找到了肆姐面馆，人还挺多的，只能跟别人拼桌了，选择好多的说，纠结了一会儿，就选了小炒黄牛肉粉，其实感觉对面拼桌的小姐姐吃着的盖码饭好像比较好吃的样子。\r\n小炒黄牛肉粉其实不是很辣，就一点点辣吧，辣的是桌面上那碗自己家的辣椒酱，一丢丢就好辣！！自己没敢试，男票蠢蠢欲试的时候，斜对桌的一个胖大叔辣到脸都红了，后面的故事大家自己想象。香菜好多，不喜香菜者自己掂量吧。\r\n吃完一些垫肚子缓冲的食物之后，终于可以吃点刺激点的了。在 广州 的 北京 路经常看到 长沙 大香肠，这次就在 长沙 吃到真正的大香肠。因为文和友开得50m左右就一家，懒得走就直接文和友，13元一根，看着炸看着扫辣椒，口水都快出来了。\r\n表示刚做好的大香肠很烫嘴，小心吃，别问我为什么！\r\n"
},
{
"id":7,
"share_user_id":"薄凉之人终不念安",
"content":"早上醒来累到一直赖床，是被男票扯起来逼着出门，起的太晚两个人都好饿，就决定吃饱了再去 岳麓山。\r\n从巷子走到大路，会路过一排小吃店，其中有一家店面很小，叫做心太软糖油粑粑的看起来最好吃的样子，出于好奇就买了一份试试，5块钱一碗，里面有4个大的糖油粑粑，可以混搭，有芋头味也有原味，都很好吃，不喜欢吃芋头的同学也可以试试，味 道真 的OK，因为我也不喜欢吃芋头，但是这个我很喜欢吃，所以比较推荐。位置就在南门口地铁站2口的背后，不过好像老板就早上会开门，晚上我们回去的时候都没见过他开。\r\n这家的糖油粑粑男票重点推荐，因为他从到机场要回 广州 那一刻开始就一直嘤嘤嘤地说他不想离开这个有糖油粑粑的地方哈哈哈。\r\n边吃着糖油粑粑边走到坡子街，想着去肆姐面馆二刷吃饱赶紧去 岳麓山 ，然而中途发现了一家杨裕兴面馆，就抱着尝新的心态试试，我点了份酸辣鸡杂面，男票点了份腰花面。因为怕着很辣所以就去茶颜悦色又买了一杯桂花弄，感觉桂花弄的味道没有前一天喝那两杯好喝，可能是因为比较偏甜\r\n酸辣鸡杂面表示我真的很辣，不要随便点OK？！\r\n尽管酸辣鸡杂面真的好辣，但是我还是觉得我的鸡杂面比腰花面好吃，可能是因为我不喜欢腰花的味道吧。\r\n吃饱之后歇了一会就往 岳麓山 赶去，那时候已经是接近下午一点了。\r\n建议去 岳麓山 从东门去，因为可以坐地铁到，也可以坐缆车上山，再从山顶往南门走，一路上看到的景点会多一些。我们去到的时候已经接近一点半左右，观光车的队排得挺长的，我们还是选择坐缆车，可是缆车售票处表示太多人排队就暂时停止售票，让我们往上走到下一个售票处，如果开始售票那里会先卖票，所以我们就往上走，下午的太阳超级大，后悔把伞放在房间里了。\r\n我们走到售票处之后，售票小姐姐表示可能要等一个小时才开始售票，因为这天的目标就是坐缆车，所以就在售票处那里等，还好就等了十来分钟那样就恢复售票，只是往上走到坐缆车排队的地方排了快半个小时吧，已经算很快了，不过就是特别晒啊！\r\n建议带学生证去，有效证件可以打折，上行原价25元，学生证才15，其他价格我忘了，自己去看看吧，反正带学生证带学生证带学生证，有很多优惠！\r\n"
},
{
"id":8,
"share_user_id":"作茧自缚",
"content":"下午3点多的 长沙 时天还没黑。刚出站口时，发现 广州 和 长沙 是真的不一样。如果是 广州的话，一出站口肯定都是人，但是从湘江地铁口出来时，人寥寥无几，只有两个人坐在摩托车上，旁边一排的共享单车，然后我就一路开挂的找到了我订的青旅。\r\n        放下行李后就迫不及待的跑出去了，因为听老板娘说旅舍离坡子街最近，我一导航，果然如此。来之前听在 长沙 待过的朋友介绍了些好吃的，接下来就重点介绍一下。\r\n\r\n         黑色经典臭豆腐\r\n\r\n为了吃这个我拍了20多分钟的队，差点怀疑其它人都是托了。因为只有一个人制作吃的，其它的在收钱或者打杂，重点是师傅也一点不着急，慢悠悠的炸着臭豆腐。听朋友说罗记臭豆腐也不错，当时罗记就在旁边，我看着黑色经典的装潢好看点，就去了黑色金典。二十多分钟之后终于吃上我的臭豆腐了，果然名不虚传，里面的辣椒超级好吃，香辣香辣的，臭豆腐还有汁出来，豆腐闻起来不臭，吃起来也不臭，10块钱6个，我一下子就吃完了。味道嘛★★★★★，但是服务差了一点，工作人员不是特别热情，而且明明店面里面是有空间的，都拿来放杂物了，排队的人只能在外面一直站着。\r\n\r\n         文和友香肠\r\n在坡子街买完臭豆腐我就想去太平街了，因为好渴。然后就看到文和友，而且排队的人很少，我就兴奋的买了香肠。13rmb一根，我觉得有点贵了，感觉照片比实物看起来要大一点，口感的话外面脆脆的，里面有肥肉丁，对我来说微辣，不过这根香肠我从街头一直吃到街尾，然后就有点饱了\r\n"
},
{
"id":9,
"share_user_id":"不要靠近我",
"content":"上天有多眷顾这个彩云之南的小乡村\r\n给了它清澈的池塘肥美的鱼虾\r\n看不厌的田园山水和万亩荷塘\r\n各民族人民在这和谐共处\r\n热情的接待着远方的来客\r\n过着远离喧嚣的世外 桃源 般生活…\r\n"
},
{
"id":10,
"share_user_id":"我们的约定",
"content":"云南 已经不是我第一次拜访，先前在 楚雄 支教过后，和小伙伴们走了 云南 比较经典的 大理 - 丽江 -香格里拉 线，一直对这个叫做“彩云之南”的地方念念不忘。虽然我来自 福建 山区， 云南 的景致对我来说还是很特别的。\r\n这里离天空很近，几乎天天可以看到蓝天白云，有雪山有湖泊有草原，还有数不清的美食...\r\n对于 普者黑 这个地方，并没有过什么执念，对它的了解也仅仅局限于《爸爸去哪儿》，只是很巧的看到了适合的航班，就催生了这次说走就走的旅行。\r\n行前看了许多关于 普者黑 的游记，感觉大多数游客都没有深入了解这个地方，所以都写得比较简单，或者年代已经比较久远没有过多的参考价值，所以也让我的这趟“没有做太多功课”的旅程变得比较随性，散发着一股淳朴的气息，但我却很享受在 普者黑 那两三天慢时光的生活。\r\n官方是这样介绍 普者黑 的：这里河流湖泊密布，蜿蜒曲折的水道环绕于莽莽青山间，万亩荷花在夏日里绽放出淡雅的粉，弥漫了整片湖水，偶尔划过水面的小船，在湖水中激起涟漪，划破了水中的蓝天、白 云和 远山，引得水中的鱼虾欢快的跳跃，这里是 普者黑 ，淳朴的彝族乡民、有趣的民俗节日、古老的村落、溶洞景观、田园风光，让这里成为了 云南 土地上的另一处世外 桃源 。\r\n——是的，说得非常贴切。\r\n六七八三个月是这里的旺季，因为荷花全部盛开，气温也升高，人们可以尽情的在这里游山玩水。偏偏我来的时候是五月末，尽管荷花只开了一部分，但游人极少，气候也比较舒适。\r\n很多时候可以独自承包一片田野一座山头一个溶洞，用 普者黑 官博评论我的话说就是：可以在这里做山大王了。\r\n对于喜热闹的人来说，自然是旺季来会比较好，各种活动全部开放，餐厅等设施也会全部开门迎客；但我喜清静，对于我来说，淡季的体验是远远好过旺季。\r\n我从来不是一个喜欢在旅程中匆匆赶路的人，每到一个地方，我一般都会比普通的游人多待一阵子，很放松的体会这里的生活。\r\n"
},
{
"id":11,
"share_user_id":"旧日情如醉",
"content":"太原 ， 山西 的省会。古称，晋阳，并州（并bing一声）。\r\n行程，第一天，晋祠公园，煤炭博物馆，迎泽公园，晋商博物馆，食品街，柳巷\r\n第二天， 山西 博物馆， 山西 地质博物馆，永祚寺，东湖醋园\r\n美食\r\n太原 有两条著名的小吃街，柳巷和食品街（帽儿巷）\r\n\r\n一，食品街\r\n太原 最著名的羊杂割，羊杂碎汤16，羊肉汤18。\r\n味道很棒，人也很多\r\n清和元的傅山头脑很出名\r\n六味斋的烤肉很出名\r\n恒义诚老鼠窟元宵\r\n恒义诚老鼠窟元宵，口味算是类似南方的元宵。但是普遍认为服务态度不太好。\r\n其他美食\r\n太原 面食店， 太原 的一家老店，在迎泽公园北边的解放路。价格略高，每天都有很多人。\r\n著名的连锁店，顺溜削面。味道很好。\r\n何胖子丸子汤，在解放路附近，是个吃早餐。早晨人很多，饼子和丸子汤都很好吃。\r\n住宿\r\n推荐住在食品街，柳巷附近，这样方便晚上逛小吃街。我住在食品街附近的如家酒店。晚上还可以去逛逛 汾河 的夜景。\r\n永祚寺（双塔寺）\r\n永祚寺，俗称双塔寺。位于 太原市 郝庄村。是 太原 的地标。\r\n我去的时候，永祚寺正在闭门整修到2018年9.30号，只有在外面观看。\r\n"
},
{
"id":12,
"share_user_id":"忘不掉的伤",
"content":"位于 太原市 晋源区晋祠镇。 太原市 区有去晋祠公园的公交车。由于最近在修路，公交车无法直接到达晋祠景区。只有坐当地的黑车5元一人才能到达。（个人觉得这个修路但是没有明确告诉游客怎么去，对游客不太友好）\r\n晋祠景区对面是新修的公园，现在还在修建中。\r\n晋祠景区很多的导游，人也很多。我和别的拼车的人一起拼的导游。\r\n晋祠三绝为难老泉，圣母和侍女的彩塑像，周柏唐槐。\r\n晋祠古建筑三绝为圣母殿，鱼沼飞梁，木雕盘龙。\r\n晋祠本为纪念唐叔虞的祠堂，在北宋时期毁于战火。唐叔虞是周武王姬发的儿子，周成王的弟弟。周灭唐国，周成王削桐叶为圭封给叔虞。\r\n进门看到的就是水镜台，明清时期所建。可以演戏祭祀所用。在此处拍摄了曾经西游记中孙悟空变成的土地庙。\r\n金人台，有四尊铁人，因为铁为五金之属故称金人台。北宋时期所铸造。铁人因为夏天炎热想过河，被船家带回金人台，圣母命人在铁人身上连砍三刀作为不服从节律的惩罚。\r\n对越坊建于明万历年间。\r\n献殿在对越坊后面，为金代所建，其中收纳祭器，房中无柱而十分凉爽，\r\n木雕盘龙，晋祠古建筑三绝之一，位于圣母殿的柱子上，有八根龙柱。雕于北宋时期。\r\n"
},
{
"id":13,
"share_user_id":" 自暴自弃",
"content":"在 上海 的感觉，像是在另一座城市生活，而不是旅行。有时会去咖啡厅看书做事，有时会漫无目的骑单车闲晃，有时会在路边解决一顿午餐，有时等男友下班后，一起去看个电影，找间喜欢的Bar喝杯酒，或和朋友吃个麻辣串串当宵夜等等。\r\n也是因为这样慢慢挖掘，才发现 上海 绝不只是那种把观光景点踩完就可以离开的城市（好啦，其实很多地方都不是），它有快有慢、有新有旧、有文艺、有时尚、有复古、有洋派，玩不完也玩不腻。\r\n\r\n套一句男友的话：「觉得 上海 不好玩？那是因为我还没带你玩！」既然如此，那就不藏私分享几个我们平常最爱去的地方，就算只能短暂待几天，或是趁出差工作空档挑个地方去，都欢迎参考。请带着开阔的心胸，抛掉各种刻板印象，好好认识这座「魔都」吧！\r\n上海的城市缩影：外滩\r\n相信每个来 上海 的人都会去外滩，就连我自己——即使看过无数次，每次路过时都还是想停下来多看两眼。\r\n外滩可说是 上海 的城市缩影，浦西的万国建筑群，又称十里洋场，象征着繁华的海派文化，将近20栋风格华丽的百年古典建筑，排列一起十分壮观，代表 上海 的过去；浦东的陆家嘴摩天高楼群：东方明珠、金茂大厦、 上海 国际会议中心等组成最美天际线，在夜间点亮了魔都的夜色，更代表 上海 的现代与未来。浦东、浦西隔江相望，这样新旧融合的外滩，便是 上海 缩影。\r\n欣赏外滩有很多方式，大多数人会挤在滨江大道上拍照，但通常人潮汹涌；外滩那整排的建筑顶楼几乎都是餐厅、酒吧，可以花一杯酒的钱去看更美的风景（推荐外滩18号、外滩3号）；或者跑远一点往北外滩走，则能在黄 浦江 的转弯处，把浦东、浦西两边景色一次收入眼帘（推荐非常时髦酒吧，或搜寻VUE bar）；或是到陆家嘴的sky bar（推荐丽思卡尔顿酒店的Flair rooftop），在近距离欣赏摩天大楼，也是另一种玩法。\r\nAccess 外滩没有地铁站，但可以坐到 南京 东路站，沿着 南京 步行街走大约10分钟即可抵达。\r\n\r\nInfo 关灯时间为晚上10点。\r\n"
},
{
"id":14,
"share_user_id":"双人面具",
"content":"除了星巴克臻选工坊， 南京 西路的另一个看头，就是这片代表着老 上海 「海派文化」的石库门建筑——张园、丰盛里。\r\n张园有「 上海 第一园」之称，晚清时一位富商在1882年修建，据说 上海 第一盏灯就是在这里点亮。虽然百年之后好景不再，原本华丽的建筑盖上一层岁月的痕迹，园子也缩水了不少，但细窄的弄堂里还能看到老 上海 人生活着，在复古的红砖黑瓦建筑中，有慵懒的小猫、飘逸的衣物以及路过这里不小心被吸引而驻足的人。而现在的张园，又结合了酒吧、餐饮，成了 南京 西路上夜生活最集中的地方之一，晚上点起灯、放起音乐，别于白天的朴实，又有了另一种氛围。\r\n在对街的丰盛里，则是一块用天价购入、仿造张园建筑风格的「时尚新地标」，最新、最潮、最红的品牌都想在这里争上一席之地，像是我最爱的 美国 精酿啤酒屋「鹅岛精酿」、 台湾 知名的音乐酒吧「EZ5」、美味又吸睛的网红面包店「FASCINO」（ 台湾 友人开的记得支持，贝果超好吃）、风靡全球的美式音乐餐厅「Hard Rock Cafe」 、全 上海 只有一间的正宗 重庆 火锅「镇三关」、设计独特的质感咖啡厅「鹰集咖啡」等。我也是去了好几次，才把这几间店都打卡完毕，私心非常喜欢丰盛里的店，不过如果只能推荐一间…还是最爱「鹅岛精酿」！\r\nAccess 地点 南京 西路站，从13号线的12号出口，一出来就是啰！\r\n"
},
{
"id":15,
"share_user_id":"作茧自缚",
"content":"不知道怎么开头\r\n因为这次的 新疆 之行完全是一次说走就走的旅行，状况之外意料之中\r\n提前两天订的机票，出发当天的下午收拾行李\r\n新疆 对我来说既熟悉有陌生，\r\n李娟的《 阿勒泰 的角落》是我对它最初的想象，之后又看了胡成的《 南疆 纪行》和一些关于 新疆 的纪录片，让我对这个地方更加好奇和向往。\r\n在 新疆 的近二十天旅程，即使过了几个月所有的场景也历历在目，及时有照片为证也感觉虚幻得像一场梦\r\n新疆 的美无法用影像记录， 新疆 的好也无法用文字表达，只有真实到达过才会觉得\r\n“哦，原来这就是 新疆 。”\r\n\r\n去 新疆 的原因由于一段“神奇的工作经历”和一时的冲动，虽然心心念念 新疆 已久，但是这次的旅行真的是个意外，订机票的时候完全没有考虑任何因素，安全问题，也没有任何具体的行程安排，当时的想法就是“要出去”，恰好看到机票打折于是就有了这一场奇妙之旅\r\n\r\n火车票和旅舍基本是提前一两天或者当天才定的（九月的 新疆 旅游热潮已经退去加之我走的又是 南疆所以都可以订到）\r\n"
},
{
"id":16,
"share_user_id":"放过自己",
"content":"西宁 已经不是第一次去了，大一的暑假曾经和好朋友一起从 北京 一路玩到了 西宁 然后环了个 青海湖 \r\n时隔三年又住在同一家青年旅舍，旅舍的样子都没变，但是感觉一切又变了\r\n不过 西宁 并不是此行的目的地，只待一天，所以没怎么去景点参观\r\n就在旅舍附近瞎逛\r\n由于这家青旅挨着马步芳公馆，距离东关清真大寺不远，基本上可以很悠闲的散步着过去\r\n东关清真大寺 青海 最大的清真寺也是 西北 四大清真寺之一,这次去了参观了东关清真大寺恰好快到了做礼拜的时间,切身感受到了信仰的力量和神圣。（此处没有照片表示尊重）\r\n"
},
{
"id":17,
"share_user_id":"当做最后一次 ",
"content":"一大早坐上去 吐鲁番 的动车，从 西宁 到 吐鲁番 的一千六百多公里中，眼前的景色从高山草原到荒漠旷野如电影胶片一帧帧的变化、跳跃，一路向西，\r\n火车驶过 张掖 ， 酒泉 ， 嘉峪关 ，这些熟悉陌生的地方，看着车窗外望不到边的荒芜，脑子里蹦出“春风不度 玉门 关”这样的诗句，一路奔驰的火车，有一种去 新疆 在路上的真实感\r\n道怎一路经历了从高山草原到荒漠田野 \r\n眼前的色调从蓝绿色调逐渐过渡到红黄色调\r\n自然的魔术手么开头\r\n偶遇一辆货铁\r\n其实一路上已经遇到好几辆了\r\n"
},
{
"id":18,
"share_user_id":"我们的约定",
"content":"库车 古称“龟兹”是汉代三十六国之中的大国，也是古代 丝绸之路 的重镇，因此它的经济，文化，宗教都特别发达，拥有比莫高窟历史更加久远的石窟艺术，克孜尔千佛洞就是其中代表，且其中的代表人物著名的鸠摩罗什。\r\n近8个小时的硬座，一个人的火车之旅，并没有想像中的难熬，相比于高铁动车的舒适我钟情于老火车的人情味儿。\r\n一趟火车就像一个小型社会的缩影，拥挤嘈杂的车厢涌入各色各样的人，扛着行李的棉花大军将车厢的过道也塞得满满当当。\r\n坐在我旁边的阿姨也是其中一位，家住在 重庆 涪陵 ，她告诉我这已经不是来第一次来 新疆 采棉花了。每年的棉花季 他都回来\r\n(关于 新疆 的棉花在之后的 喀什 还发生了一段趣事儿）\r\n出了 库车 站天空竟然飘起了雨，被我遇到，感觉像中了奖一般。\r\n打算在 库车 呆三天 \r\n来 库车 之前就得知高中的英语老师在这里支教(不知道她具体支教的学校和地址）\r\n第二天给老师发了微信告知她我来了 库车 ，和想和她见一面的想法 没想到老师居然回了我信息 \r\n并且她支教的学校距离我住的地方超级近的\r\n生活就是这样 总是在不经意间给你惊喜\r\n几年不见的老师 却在离家几千公里的异乡得以相见\r\n老师的步伐还一如当年\r\n轻盈欢快\r\n\r\n胶片来袭！ \r\n库车 彩色的们加上好天气 真的不要跟胶片太配啊\r\n"
},
{
"id":19,

"share_user_id":"忘不掉的伤",
"content":"在与老师聚完餐之后，回到旅舍就和旅舍的小伙伴一起去 库车 老城看看\r\n打车去老城 费用大概7元左右 这里的打车起步价5元 加之整个城区不大 一般都不会超过10元\r\n不过这里的司机师傅大多是维族人 出发之前要提前和他们说好目的地以免造成不必要的误会\r\n库车 也是分为老城和 新城 以团结桥为界前两天订的机票，出发当一到老城区 感觉就进入了 童话的世界 沿着主路街道的两边都是一道道各不相同 五彩斑斓的门 充满了异国风情 \r\n秋日老城的午后 阳光明媚而又温暖 打下来的光透过街道两旁的树木 打在那些颜色热烈鲜艳的门上 斑斑驳驳 真是好看极了 怎么都看不够\r\n老城区很小 基本是由两条道路组成\r\n街道上几乎没有游客 \r\n都是当地的居民 看到的也是他们最真的生活三五老人聚在一起晒太阳 小孩在街上嬉闹 \r\n偶尔还能遇见一家杂货铺或是馕店 不过很多都是居民楼 大门都是紧闭的 午后街上的行人不多 \r\n走在路边还能听到风吹树叶沙沙的声响 跟小鸟的喳喳声天的下午收拾行著名的 库车 大馕 如果有机会去 库车 希望一定要来尝尝 库车 大馕 是我在 新疆 吃过最好吃的馕了(虽然我也没有吃过很多个emmmm)但是这种馕和我在其他地方吃的不太一样 \r\n第一是它的口感很脆 像我们平时吃的薄饼披萨的饼皮 可能是以为它大的缘故吧 \r\n第二它的孜然味很足 我并不清楚里面除了孜然还加入了什么香料 但是它的味道的确比一般的馕要浓郁许多\r\n第三它的价格真的是物美价廉了 这个大一个馕 只要三元 能吃超久 我把它从 库车 带到 喀什 结果还没有吃完李\r\n主路(热斯坦路)的尽头是 库车 王府，据说是清代所赐的世袭亲王府，不过现有的王府是在原址上重建的，最后一位亲王也于2014年去世。可买票进去参观票价55元\/人 府中还有龟兹博物馆 \r\n\r\n当时我们并没有入内参观 而是右转进了另一条主路林基路街 这条街与之前进去老城的路大有不同 一眼望去是满眼的黄色 土黄 还有一段清代的土城墙 只剩残垣断壁了 有一种历史的厚重感 \r\n\r\n再往前走一段路便能看见 库车 民间收藏博物馆 ，可免费参观 里面有不同的场馆组成 不过都比较小 博物馆其中一间藏馆可提供免费讲解 只需提前跟工作人员打个招呼从博物馆出来原路返回 在团结桥看见了桥头巴扎 感觉就相当于我们的农贸市场 卖的是瓜果蔬菜 在这个农贸市场我又有了一个第一次\r\n"
},
{
"id":20,

"share_user_id":" 自暴自弃",
"content":"喀什 。 喀什 。终于到了离家五千多公里的 喀什 \r\n作为 南疆 最具代表性的城市，在 喀什 才深刻的体会到为什么这么多人说\/没有到过 喀什 就没有真的来过 新疆 \r\n喜欢 喀什 的建筑\/ 喀什 的美食\/ 喀什 的风景\/ 喀什 的可爱的人儿\r\n到达 喀什 的时候天还没亮，在火车站和两位也来这里旅行的老人家一起打车到的老城区\r\n走在 喀什 老城仿佛进入了 宫崎 骏的童话世界，天刚蒙蒙亮，整个老城还没有苏醒，街边的门窗紧闭，路上行走的只有几个老城的居民，老城中四通八达的小巷曲曲折折的不知通往哪处人家。\r\n青旅位于艾提尕尔清真寺旁，青旅的住客还没有起床，大厅里已经有等待入住的旅客\r\n帕米尔青年旅舍楼下的早餐店+冷饮店？在 喀什 的那几天早餐都是在这家店解决的\r\n推荐这里的油条 1元1根 很大个 还有这里的热牛娜也和好喝\r\n我每天的早餐标配就是热牛奶加油条\r\n这里的招牌却是希发奶油冰淇淋 任选四个球12元 还是很实惠的 推荐两个人可以吃一个\r\n有各种口味 香草 巧克力 核桃 等等还有特色的藏红花口味\r\n我个人不是很喜欢这个口味李娟的《 阿勒泰 的角落》是我对在当地人气很旺的老城茶馆 有一定的年月了 来这里喝茶的都是老城的居民\r\n三五成群的聚在一起 喝茶聊天 或是弹奏着具有民族特色的乐器\r\n很多老人坐在这里喝茶聊天 \r\n悠闲的老城生活它最初的想象，之后又看了胡成的《 南去了两次茶馆和不同的小伙伴 点的都是冰糖红茶 15元一壶 \r\n\r\n因为超级喜欢冰糖长得好好看 看着冰糖在茶水中变小消失 甚是有趣 每次去都没有把冰糖吃完 疆 纪行》和一些关于 新疆 的纪录片，让我喀什 的也是 就在帕米尔青年旅舍（艾提尕尔清真寺）的对面 有各种小吃 水果什么的\r\n每天晚上8,9点钟时最热闹的时候\r\n可以尽情享用 新疆 的美食\r\n不过我发现有一点 好像不是每个摊位每天都会营业\r\n离开 喀什 的前一天去逛了东巴扎\r\n打算在巴扎买些 新疆 的干果，这应该是来 新疆 必做的事情吧\r\n喀什 的东巴扎很大 里面的东西也是应有尽有 \r\n干果店也是一条街聚集在一起 大家如果想买的话可以货比几家 这里的干果店也会售卖各种香料\r\n所以走在路边 连空气中都混杂着孜然的味道\r\n"
},
{
"id":21,

"share_user_id":"双人面具",
"content":"娃从知道了要来 北京 ，就一直吵着要看 九龙 壁，中午吃饭的时候，一行人在讨论 九龙 壁在哪里，连土生土长的 北京 朋友都以为在天坛，后来百度了才知道， 北京 有两处 九龙 壁，一在故宫皇极门前,二位于 北海 公园五龙亭以北,天王殿西侧。因为故宫是单独的一天行程，下午半天刚好去 北海 公园。\r\n从酒店开车到 北海 公园大概20分钟左右吧，进了 北海 公园，我原以为她会想去划船，结果哪里都不愿意去，执意 九龙 壁，于是，我们就沿着岸边开启佛系逛公园模式。。。\r\n恩，迷之 九龙 壁到了。。 北海 九龙 壁上总共有635条龙\r\n九龙 壁旁边有租格格服的，个人觉得还不错，十块钱衣服租金，自己拍，我也带鱼小小拍过，毕竟环境氛围不一样，拍出来感觉也不一样，拍的时候围观一群游客  \r\n从 北海 出来可以拍到的故宫角楼，然后这半天的行程结束了。。。累，全靠走，带娃在 北京 一定要带小推车，不然。。。可能会崩溃吧。。。晚饭就是在酒店附近吃的，华威酒店的七楼是类似小吃街的一层，别和我说烤鸭什么的，我什么也不想吃，我只想躺尸 \r\n"
},
{
"id":22,

"share_user_id":"掩饰了难过",
"content":"2018年8月21日至25日，我来到了美丽的海滨城市 厦门 。之前看了网上的攻略，简单的定了几个要去的地方， 鼓浪屿 ，南普陀寺， 厦门 大学，胡里山炮台，金砖会议会址， 中山 路步行街，曾厝垵，环岛路。具体行程\r\nD1 临沂 汽车至 枣庄 高铁至 厦门 \r\nD2南普陀寺， 厦门 大学，沙坡尾，曾厝垵\r\nD3胡里山炮台，厦大 白城 沙滩，演武大桥观景点， 鼓浪屿 ， 中山 路步行街\r\nD4白石炮台遗址，环岛绿道，金砖会议会址，帆船体验，沙滩栈道。\r\nD5返程\r\n21日早8点乘车去 枣庄 坐 青岛 至 厦门 的高铁，中午12点开始，晚上8点40多才到 厦门 车站再从集美区打的到 厦门 本岛思明区10点多才入住酒店。\r\n枣庄 高铁站\r\n22日早6点起床去南普陀寺\r\n经过 厦门 大学南门\r\n南普陀寺位于 福建 省 厦门 市东南五老峰下，面临碧 澄海 港，该寺占地面积25.8万平方米，建筑面积2.1270万平方米。始建于唐朝末年，称为泗洲寺，宋治平年间改名为普照寺，明朝初年，寺院荒芜，直到清朝康熙年间才得到重建。供奉观世音 菩萨 ，与 浙江 普陀山 观音道场类似，又在 普陀山 以南而得名南普陀寺，为闽南佛教胜地之一。 寺内明万历年间血书《妙法莲华经》和何朝宗名作白瓷观音等最为名贵。\r\n南普随寺中轴线上主要建筑有天王殿、大雄宝殿、大悲殿、藏经阁等。两旁有钟鼓楼、禅堂、客堂、库房，另有闽南佛学院，佛教养正院，寺前有放生池，寺后近年 新建 太虚大师纪念塔。整座寺院气势宏伟，错落有序。\r\n南普陀寺为汉族地区佛教全国重点寺院 、 福建 省第六批省级文物保护单位 、 厦门 八大风景区之一 。建寺一来一直不收门票，有 江南 最大的佛学院，斋饭最为出名，经常隔段时间免费供斋饭，在当今经济社会很难能可贵，据说求子，求平安最为灵验。\r\n翻过五老峰就是 厦门 植物园，只有上班时间要门票，平时随便出入(真厚道，又增加了对 厦门 的好感)\r\n23日 早上游泳\r\n只要是沙细，海滩平缓的地方都建成了市民休闲泳场，早上市民沙滩游泳的多，绿道跑步的多，还有海边、绿道拍婚纱照的多\r\n下午去 鼓浪屿 ，需要提前购票，每天限量5万人。\r\n候船厅二楼观景台\r\n"
}
]
