[
{
"id":1,
"team_name_id":"Gradually",
"process_introduce":null,
"image":"",
"feeling":"每年都要去杭州，零零散散地走，基本很少去人头攒动的地方。四五月看满眼新绿，九十月赏桂，如果你是个耐热的人，六七八月去也无妨，有三次是清明前后去的，都赶上了雨，潮湿、不方便出游，但我没见过比杭州更美的雨天了。在灵隐寺大殿的檐下避雨，雨点重重地敲打下来，却好像获得了从未有过的安静，走到最上面往下看，山和寺都被涂了一层雾气，让人不想轻易下山。而下雨最直接的好处就是，人会变少。第一次去杨公堤一带可以骑车，下坡时迎着风滑进一片开阔的绿意里，一种清爽的幸福感油然而生，就好像人生刚被洗过，可以重新开始了。而苏堤基本没有坡度，且狭窄人多，骑车的话基本上都在忙着避人，也无心看风景。天竺三寺游客极少，因为时间匆忙我也只去过下天竺，走进去就是另一个世界，安安静静还原了寺庙本身的氛围。第一次喝龙井的时候，觉得这不过就是普通的绿茶嘛，后来稍微研究了泡茶适宜的水温和茶器，终于喝出了只属于春天的甘甜来，嗯，的确是非常杭州的茶了。时间的打磨不仅让味觉变得更敏感，也尝到了这座城市的好，它们藏在西湖后面的层峦叠嶂里，得自己走进去才会懂。",
"launch_name_id":"未来败给命运"
},
{
"id":2,
"team_name_id":"Love to stay",
"process_introduce":null,
"image":"",
"feeling":"我给各种包括美国国家地理在内的杂志、平台写过春日追花攻略，着重介绍过西部地区的赏花指南。但总有人指出缺了林芝桃花。迟迟没去林芝拍桃花的主要原因是对林芝桃花的规模和景色没什么信心，网上也鲜有令人眼前一亮的图片。这次决定去林芝拍桃花前，做足了心理准备，不断暗示自己不能抱有太多期待，毕竟往返一次拉萨的机票并不便宜，心理预期太高的话，很容易让人沮丧。出发前，我又结结实实地被花期和天气折磨了一次。说真的，有阵子没这么揪心了，毕竟最近两年，风光拍得不如以前密集，心理承受能力有一定的减弱。",
"launch_name_id":"读不懂你的悲伤"
},
{
"id":3,
"team_name_id":"Reason",
"process_introduce":null,
"image":"",
"feeling":"嘎拉村被称为“桃花第一村”，并不是因为它最美，而是因为它是林芝地区第一个开花的村子。从八一镇出发的班车快到嘎拉村时，眼前的景象就令人目瞪口呆：停车场满满的旅游大巴，不断有成群结队的人们往景区蜂拥，我这样背着登山包的年轻人实属少数，浩浩荡荡的中老年团体也没那么令人瞩目，各种穿着汉服、古装，从各个朝代穿越过来的“古人”才吸引了最多的目光，简直是一场群魔乱舞。而这个所谓的村庄，已经沦为一个彻头彻尾的旅游景点。很小的景区修了栈道、观景台，既没有村落的房子，也没有大面积的青稞田。甚至还有莫名其妙的大铜锁、塑料花、爱心供游客合影，审美上令人瞠目结舌。而即使登上观景台，心也是哇凉哇凉的。我大老远飞来西藏，你们就给我看这个？走在了前面，也就意味着接下来无论去哪，都不会有太多的游客。观赏美景说到底是一种审美体验，审美容不得嘈杂。此时的倾多镇，几个山头都只有很少的三四车游客。阳光洒在翠绿的青稞田上，粉嫩的桃花点缀在田野间，春天的味道呼之欲出，果然有了阳光，一切都不一样了。只是这时的光线已经不再适合拍照，只能等傍晚再来山头欣赏夕阳西下。",
"launch_name_id":"面临孤独"
},
{
"id":4,
"team_name_id":"Immovable ",
"process_introduce":null,
"image":"",
"feeling":"小时候玩过一个叫“解放台湾”游戏，与一二三木头人一样的玩法，现在想想，这个被我们长辈改造过的游戏口号，还真带着挺浓的政治色彩。而这个特殊历史和意识形态下的产物，就是我对于“台湾”最早的印象。虽然，那时候并不懂得这四个字意义为何。再后来，小学课本中的日月潭，卡带机里的闽南语歌，电视综艺节目，偶像剧电影中软萌的台湾腔，让我对台湾有了更多的好奇。去年年末，因为对手头工作不满意，和林先生密谋着年后跳槽的事情，想到平常很难请到长假，要不就趁这个机会，一起辞职，先出去玩一段时间吧，抛开所有工作的打扰，尽情享受一段旅行。于是，在我的“威逼利诱”之下，台湾，成为了我们此次旅行的目的地。浓浓的人情味，台湾人的热情友好，可能是我对于台湾除了风景之外，最大的体会了。整个行程基本是由我规划的，但也因为时间的限制，很多想去的地方没能去。“下次再来”，我在途中跟林先生反复的说了很多次，我确实抱着一种下次再来的期待——再见“美丽岛”。这篇游记，断断续续写了半个月。有时候会觉得这是一场梦，但手机里的照片提醒着我，这确是一段实实在在的经历。回来之后，我找来了那本《我们台湾这些年》，希望能对这座岛屿做更多的了解。工作后的第一次长假旅行，代价就是失业，但完全抛开了工作的打扰，玩起来也很痛快。以至于回来后到现在都没能把心收回来，还没有开始找新工作，但已经在想着下次要去哪儿玩了，或许旅行真的会让人上瘾吧。厌烦了原本一层不变的生活，才会想偶尔洒脱一下，但终究还是得回归本来的生活轨道，为了下一次更好的出发。",
"launch_name_id":"缠绵过后的陌路"
},
{
"id":5,
"team_name_id":"Hi point",
"process_introduce":null,
"image":"",
"feeling":"从智者塔院下山继续前行不久就是方才远眺可见的高明讲寺。智者大师入天台山，先是结庐于天封山，自号“灵墟”，并于此注《涅盘经》。后居佛陇山，讲《净名经》。相传一天他正在讲经，突然一阵大风吹来，经页翩翩向东飘去。大师追随经页坠落之处，只见此地峰峦环抱，幽溪静谷，是一处非常理想的修行之所，因而伐木结茅，辟为幽溪道场。大师圆寂后，他用过的衣钵和贝叶经保存在这里。因寺处半山腰，地势开阔，日月二曜常照不散，高而大明，故取名高明讲寺。寺宇经历代多次重建，现存建筑系八十年代重修。寺内游客还是极少的，可却并不安静，原来我们去的时候正赶上一场法事，殿内梵音缭绕，倒也庄严肃穆。然而也不知宣告中场休息的最后一声磬音到底触动了什么，原本凝重的气氛瞬时融化成柔软的轻烟散去，僧人们纷纷脱去袈裟，随意地坐在大殿门口闲聊，或是提着水瓶回僧舍泡上一壶茶，而村民们在一旁边折冥纸边拉家常，一切自然地仿佛千百年来就该如此。可是那些匆匆而过的身影不会为你浪费一个眼神、一刻驻足，哪怕我用镜头对准了他们。无论是方才的肃然，还是此刻的悠然，似乎都与我们无关。谁教我们只是几个过客呢，无论对于高明寺，对于这场法事，还是对于生或死。据说高明寺法事的生意向来是很好的，还请嵩山少林寺的武僧助阵跟旅游局干过仗，大胜。自此门票降价，香客渐多，生意更隆。可惜还是据说，寺里只招博士了。没有寺中住宿的机会，没有晴好天气的眷顾，在这个一直恪守着农禅并举遗训的佛国，匆匆走过的我们只能看到最肤浅的风景与最平凡的日常。天地有大美而不言，可是我们被红尘蒙蔽的心，早已失去了顿悟的灵光，是不是还有机会去窥视它的真颜呢。或许，这样的奢求也是过分的，走过、看过、想过便已经足够了，得到什么难得不是远比想求什么来得更重要吗。 可是堪不破如我，却还是盼着明年再来看杜鹃呢。",
"launch_name_id":"旧心酸"
},
{
"id":6,
"team_name_id":"Broken vow",
"process_introduce":null,
"image":"",
"feeling":"晋祠算是太原的一张名片，就像很多人说的，来太原不看晋祠如同去北京不去故宫是一个道理。原本以为晋祠在太原的西南郊外，地理位置偏僻交通不便，没想到打车坐车特别容易。晋祠公园外一排小店餐饮也非常方便，唯一不便的可能是住宿了。周边稍微好一些的住宿地点可能是晋祠宾馆，但从性价比来说，似乎并不是太划算（emmm，清明节期间的普通房间已经没有了），所以一开始就决定玩耍后就回市区。为了宣传晋祠文化，现在晋祠博物馆外兴建了晋祠公园——换言之，游客得穿过晋祠公园才能抵达晋祠。值得称道的是，公园是免费的，这里可以看到约会的情侣，亲子游的家庭，恰逢春光明媚，公园里不是樱花盛放便是玉兰吐蕊，亭台水榭旁垂柳抽芽，唯一的遗憾大概是，来的时候有些可能早了两个礼拜，园中的牡丹花才刚刚结下了花蕾，这些花中之王大概要在清明时节争艳了。周成王桐叶封弟，晋祠原本是供奉晋国始祖周成王的弟弟叔虞及周成王的母亲邑姜，故称晋祠，是中国现存最早的皇家园林，始建于北宋天圣年间，崇宁元年重修。如果你觉得景区景点众多怕看不懂，一路上不断会有导游同你搭讪，从进入公园大门一直到圣母殿门口，价格波动，不过我去的时候大概算是旺季即将到来的时候，晋祠里满满当当的游客，你走在路上便能听见不同的导游在讲解。倘若你喜欢一个人漫步缓行，其实可以关注晋祠的微信公号什么的，扫二维码语音听讲解。",
"launch_name_id":"掩饰了难过"
},
{
"id":7,
"team_name_id":"Chandler",
"process_introduce":null,
"image":"",
"feeling":"不知道为什么上海总是给身边来玩的小伙伴以莫名的拥挤感：无论是年终无休人头攒动的外滩，还是一茬茬比春笋冒得还快的网红店（当然老化得更快），又或是每年“汤圆-青团-粽子-月饼-八宝饭”的老字号魔性排队循环……仿佛揣着钱都要争个花的资格，又有些“天下熙熙皆为利来，天下攘攘皆为利往”的意思。去年深秋的时候有友来访，带着她逛了下平时喜欢散步的街道，爱喝的咖啡，还有几家并不网红、甚至有些年代感的食肆。在暖阳耀眼、梧桐飘落的泰安路挽着手晃悠的时候，看着几乎空无一人的街道，她忍不住感叹“一定是来了个假的上海”。绕了这么一大圈，终于可以打个时间差，在暮色将临的时候杀回“网红店密度之最”的永康路了。在这条不到600米、10分钟就能暴走两遍的路上，不管是以复兴沪式点心为己任的满陇春，还是突破你对茶饮边界想象的茶饮店tea funny，又或者是去“永康三巨头”咖啡店里的任意一家（Beautiful Concept、Cafe del Volcan和GRIFFIN）继续刷，此时应该都可以完美错开高峰。还是人太多？试试看几步之遥的新入局者NONAGON和Tagtist，和老牌选手uncle no name espresso的新分店吧。通常这时已经盘算着回家的我的选择是：去可能是全上海最正宗的法式面包店Pain Chaud（店名就是热面包的意思）买点食粮，就算没赶上早上新出炉的热羊角，至少我还能买到好吃的红酒无花果面包呀",
"launch_name_id":"伪装快乐"
},
{
"id":8,
"team_name_id":"CHAF5ERER",
"process_introduce":null,
"image":"",
"feeling":"香港值得讲的东西很多。作为一个历史和模型爱好者而言，这里的有些书店会有些颇为不错的原版书，而一些模型店会卖些在大陆很难看到的套材和改造件。2018年3月下旬，我在朋友老王的陪同下在香港的几个这样的小店里逛了逛。\r\n香港这边的模型氛围，或者说没事儿玩儿点什么的氛围还是很浓郁的（模型也是一种没事儿玩的东西）。在九龙旺角附近看到了香港汽车会的总部，里面收藏的各种合金车模型还是很精美的——这个协会从1918年就成立了，真的是一个非常悠久的组织。因为时间匆匆的关系，我和朋友老王也就逛了这么几家店，算是很有特色的小店吧，老板们人都很好，是值得下次再去逛的地方——下次去西湾河，可以去把海防博物馆看了。\r\n西湾河附近太安楼的741是辉煌模型的所在（其实在8楼，香港的底层是Ground Floor）。考虑到香港寸土寸金的环境，这家店非常小，小到连单独的洗手间都没有，倘若内急就只好乘上慢悠悠的电梯去一楼解决了——整个太安楼的一层是一个类似于农贸批发市场的所在，除了厕所也有不少卖吃的地方嗯。\r\n",
"launch_name_id":"作茧自缚"
},
{
"id":9,
"team_name_id":"MSC-Adults",
"process_introduce":null,
"image":"",
"feeling":"古诗有云“两条银线自天来，江势随山阖复开。自古巴城称重镇，半空鹅岭出髙台。”诗中所说的两条银线即环抱渝中的嘉陵江和长江，而这“半空”之中的鹅岭便是俯瞰渝州景色的不二之地。鹅岭因其地处长江与嘉陵江南北挟持而过的陡峻山岭上，形似鹅颈项，故得其名相传蜀汉太守李严曾想于此凿穿高崖，连通两江，试想如果李严成功了也就没有今日的鹅岭了。二厂文创区，这个因为电影《从你的全世界路过》而爆红的游客打卡之地其实有沉甸甸的历史可供书写。重庆是西南地区的老牌工业城市，1937年全面抗战爆发后重庆成为陪都，大量的企业也随之内迁入渝，上世纪60年代的“三线建设”热潮更是让重庆的工业进一步发展壮大，然而时代的发展注定会让过去的巨人一批批倒下，和曾经的东三省一样，随着改革开放的步伐重庆的重工业急剧萎缩，曾经机械轰鸣的繁荣景象渐渐退出了历史舞台，我曾到访过的重钢厂（重钢也将变身成为另一个文创区）和二厂都是旧时的大规模的老厂区，如今，只有锈迹斑驳的老厂房是它们辉煌过去的见证者，在拆迁重建的大背景之下，这些厂房要如何被保存下来发挥最大的经济价值成为了很大的难题，在全国兴建文化创意产业园的热潮带动下，鹅岭二厂迎来了一次重生，抛开文创产业的一些乱象不说，这也算得上是一种幸运，毕竟在这钢筋水泥构筑的城市里我们还能留给后人一些可以凭吊的过去。我个人对工业美感的欣赏让我非常享受在这里漫步，园区内已经有不少酒吧咖啡原创小店在营业，还有一家摩托车收藏馆值得一看。",
"launch_name_id":"不要靠近我"
},
{
"id":10,
"team_name_id":"Rael",
"process_introduce":null,
"image":"",
"feeling":"十一假期很波折，一开始说是不放假，后来又说放假。我们心怀忐忑地渡过了第一天之后，终于在第二天放胆儿出去浪了。我们算是报了个团，团里包了来回车票和库木塔格沙漠公园的门票。价格很公道，但是体验不是很好。因为时间很紧张，一天就要来回，在沙漠里只能待几个小时，也就是走一走，看一看。不过对于这我来说也算足够了，我生在华北平原，后来又移居到江南，只是能看到大漠风光就已经很满足了。而且我这三年的研究方向以后也少不了在沙漠周边转悠。张骞出使西域之后，汉族的中原王朝就没有停止对西域地区的文化影响。新疆地区是当之无愧的三大文化交汇合流之地。我一直坚信，文化的活力在于多样性。如此看来，不管新疆这里此时此刻如何，如果放大尺度，以百年为单位来看，这里或许会成为未来中国最具活力的地方也未可知。我是在内地长大的，来新疆之前心里也打鼓。但来了之后发现，这里的人们早就习惯了几千年的民族杂居，这里人口比较多的民族有十三个，其他民族数不胜数，至于民族通婚后产生的民族身份就更复杂了。人们已经习惯了以一种宽容的心态对待来来往往的各个民族，也习惯了互相尊重习俗和传统。如果自省一下，真正容易产生偏见和狭隘的，不正是我们这些在单一文化区生活的人么？在东疆待了三天，收获颇丰。这也算是打了一个头，但愿接下来的这三年里，我和这片土地，两不辜负吧",
"launch_name_id":"我们的约定"
},
{
"id":11,
"team_name_id":"Irene",
"process_introduce":null,
"image":"",
"feeling":"距离张掖市区以南约六十公里的马蹄寺是一个最初差点被我放弃的景点，一则网上照片看起来平平无奇，二则景区精华金塔寺属于文保级单位，只对专业人士敞开大门，寻常游客难睹真容，再加上浏览到的一些游客点评似乎负面居多，因而一开始并没有太强烈的游览欲望。版权归作者所有，任何形式转载请联系作者。改变想法是在看了《河西走廊》之后，这套十集的纪录片以一集的篇幅专讲大儒郭荷、郭瑀、刘炳师徒三代在这里隐居讲学，于战乱动荡的年代延续儒家思想根脉的事迹。片中云遮雾绕白雪皑皑的马蹄山和苍松翠柏流水潺潺的临松薤谷宛如仙境，令人想往。我们的运气实在很好，此刻马蹄寺冬雪初停，目之所及皆银装素裹，空气中自有一股清冽纯净，仿佛置身白色琉璃世界，兼之游人稀少，恍如行走在山水画卷之中，千余年前让手捧经卷的河西士子们觅得内心平静的这片幽境顿时变得可亲可感起来。离开马蹄寺前，我对着云起雾涌白雪覆顶的远山怅望良久，自带小音箱中循环播放的《命运悲歌》，每一个音符似乎都融于眼前这片让人心驰神遥的雪景中。旅途中总有一些moment无法用言语形容，却令你余生难忘，很幸运在此时此刻的马蹄寺，我遇到了。",
"launch_name_id":"作茧自缚"
},
{
"id":12,
"team_name_id":"Ending o",
"process_introduce":null,
"image":"",
"feeling":"丽江是过目不忘的惊鸿仙子，大理是适宜长居相守的白首美人。南大部分地方都是分旱季和雨季。雨季大概是每年5、6月到10月，旱季嘛就是剩下的11月-来年4月了。顾名思义，雨季就是哗哗哗每天不停地下雨，旱季就是一直不下雨。如此一来就导致这些地方夏天灰常凉爽，冬天灰常暖和。此外，白天和晚上的温差非常大，天气变幻也非常快，相隔五分钟就可能是冰火两重天，所以，带好衣服灰常重要。夏天过来的话，服装以夏装为主，但是因为温差很大，必须（重点）要带一套长袖外套和长裤，一般情况下一套就够用了。如果去香格里拉那种高海拔地区，就要根据天气状况准备更厚一点的衣服了，比如羽绒服。丽江和香格里拉都有租羽绒服的地方，实在不行的话也可以临时租一件。冬天的话因为是旱季，不怎么下雨，所以天气变化不大，出门前一天查天气预报，根据气温带衣服就可以了。说到大理的美，因为更近更熟悉，我也就更词穷了。我只觉得在大理的每一天，大理的每一个地方，都很美，都很舒服，要具体去夸赞它，我还真说不出来。有一次跟朋友聊到这个话题，朋友说：大理的美还用夸吗？光是“大理”两个字就已经很美了啊。我猛点头说就是就是。丽江的美是一览无余毫无争议的，而大理乍看很平淡，就像白族民居一样，要转过门口的照壁走进去，才能看到它内在的美。丽江是过目不忘的惊鸿仙子，大理是适宜长居相守的白首美人。",
"launch_name_id":"缠绵过后的陌路"
},
{
"id":13,
"team_name_id":"Lie.",
"process_introduce":null,
"image":"",
"feeling":"从人字桥回到蒙自之后，马不停蹄地赶往云南境内的最后一站——罗平，本不为赏花而来，却幸运地赶上了万亩油菜花齐齐盛开的胜景。此行留下一个未能到访的的遗憾——兴义马岭河大峡谷，应该是值得一去的。在罗平，观赏油菜花的去处非常之多，除了人们爱去的金鸡峰从，牛街乡，开车在罗平的乡间线路上畅游也是一种休闲的赏花方式，道路被金色的油菜花田包裹着，花田被高高耸起的峰从分割开来，大自然的壮观与秀美相得益彰。位于罗平乡间深处的那色峰海可谓是此行最大的惊喜，那色峰海属于喀斯特峰从地貌，还未开发完成的旅游景区尚无需购票，将车辆停放在大补董彝族村之后需要步行爬上陡峭的山峰，站在山巅，成片的喀斯特峰从在广袤的喀斯特盆地间铺陈开来，绿色的峰海和金灿灿的油菜花田将这片大地装点得春意盎然，一眼望去寻不到尽头，大自然的鬼斧神工和人类的细心耕作绘出了这样一片令人震撼的自然之景。",
"launch_name_id":"不想听谎言"
},
{
"id":14,
"team_name_id":"Lonely.",
"process_introduce":null,
"image":"",
"feeling":"长宁来福士和中西女中教堂。那个教堂终于是保留下来了。顺便我觉得来福士把原来的小路堵死了，以前可以从教堂后面穿到三泾庙的现在要饶一个大圈子。这个来福士有个华为手机旗舰店，各种高大上。西岸艺术中心。印象最深的是 猫奥运@大田秀则画廊。还看到了高目，不过貌似是要搬迁了吧。这个地方好像是上海网红出没点，当天还有一个农民市场（要门票的），见到了无数穿裙子的文艺青年，比之后一周见到的穿裙子的人都多。龙美术馆 看建筑老厂房改造和江景，以及江边玩滑板的人。在高价栈道上逛逛看看徐浦大桥和江里运黄沙的船，视野很开阔。话说这里马路对面的房子尚悦湾208平方起，单价十几万，徐汇滨江果然高级，不愧是传说中拍《我的前半生》的地方。路边还有露天免费攀岩点。魔都沸腾的是生活。上海自然博物馆新馆。亲子活动点。和以前的老馆比，布展水平什么的高级太多。大恐龙还会动，海百合墙也不错。",
"launch_name_id":"旧心酸"
},
{
"id":15,
"team_name_id":"Kinky",
"process_introduce":null,
"image":"",
"feeling":"随着江西南昌海昏侯墓的发掘，海昏侯刘贺算是彻底火了。只可惜，今天的风光掩盖不住当年的心酸。刘贺做了27天皇帝就被赶下了台。为什么？因为他不懂韬光养晦，不会做人。真正会做人的是他的九爷爷。刘贺的亲爷爷是汉武帝刘彻——皇上不用会做人，只要会用人就行。真正会做人的要数汉景帝的第九个儿子、汉武帝同父异母的哥哥：中山靖王刘胜。相比之下，海昏侯刘贺真是笨到家了。汉昭帝去世后，权臣霍光就是看中刘贺没啥势力，才立他为新皇帝。谁知刘贺得到消息，立刻带着两百亲信，浩浩荡荡开进长安城，每天忙着给官府下命令。霍光一看风向不对，赶紧以皇太后的名义把刘贺废了，说他自“受玺以来二十七日”，下达的荒唐诏令“凡一千一百二十七事”。一同进京的两百亲信全部被杀。假如刘贺真是个“乐酒好内”的浪荡子，不懂权力不问政事，或许还能在皇位上多待几年。毕竟只要熬上六年，就能把霍光熬到阎王爷那儿去了。可惜啊！",
"launch_name_id":"伪装快乐"
},
{
"id":16,
"team_name_id":"Sheo-rou",
"process_introduce":null,
"image":"",
"feeling":"我心中的理想生活模样：有海看，有书读，有好吃的。能晒晒太阳那简直是完美。在北方生活了十多年后，加上工作和雾霾，这种最简单的日常形态因为遥不可及而显得珍贵了起来。当我坐在下班回家的公交车上突发奇想买好往返厦门的机票时，我做好了面对所有疑问的准备：「去厦门过周末？有什么好玩的啊。」「鼓浪屿人很多的商业氛围又重......」哎哎，谁说我要去厦门旅行了。当一个机票价格合理的目的地恰好满足心目中的模样，那就抓紧去过几天理想生活吧！ 我从遥远的地方赶来，是要看海的。在当地朋友的带领下，我们离开厦门向漳州龙海市出发，目标是镇海角的灯塔。一路上的风景算不上令人有多心动，薄薄的雾气之下，是全中国都在挖开土壤大修公路的混乱模样。穿过无名村镇，匆匆掠过那些诸如「女儿也是后传人」的地方特色刷墙语，远处山坡上的风电场开始让人有所期待。毕竟我有一位性别男爱好浪的朋友曾经说，「有风电场的地方，风景都不会太差」。厦门书店多，吉治百货三楼的「时光书局」也是个看书的好地方，光是那些台版的日本旅行书籍就已经足够我在内心吱呀乱叫很久啦。更何况，吉治百货所在的八市，那简直是让人舍不得离开的完美存在。胃舒展了，心情轻松愉快，找回面对庸常的力量，这就是我偶尔需要抓住的，理想生活。",
"launch_name_id":"未来败给命运"
},
{
"id":17,
"team_name_id":"A sense of.",
"process_introduce":null,
"image":"",
"feeling":"曾经有人说，如果用一种事物来代表西方文化，教堂是首选。确实，只要到国外旅游，必经之处总是那些数不胜数，美轮美奂的教堂。但其实不用非得到国外，咱们北京城里就有不少漂亮的教堂。北京的老教堂离地铁站都比较近，而且教堂之间一般只隔着三四站地铁的距离。逮着北京的好天气，花上一天的时间，去看看皇城中的异国风情，会是种很有意思的体验。在参观教堂，尤其是教徒在做礼拜时有许多需要注意的小细节，但总的原则无外乎“尊重”二字。教友们一般都很友好，会欢迎你进去参观，但要注意在着装上超短裙、背心、拖鞋就不要穿了，进入教堂后要脱帽，不可以在教堂内吃东西、接打电话和大声喧哗；记得不要踏上属于教友们极圣之地的祭坛，不能踩跪垫；在弥撒中，最后神父分发圣体时不能上去领取只有教友才能领的圣体。对于我们来说，感受和体会教堂最好的方式，或许就是安静地坐着，历史没有被风吹散，你可以静静回想过往，可以尝试着与主沟通，也可以默思身边的人与事。",
"launch_name_id":"叶落花凋零"
},
{
"id":18,
"team_name_id":"Westare Winner!",
"process_introduce":null,
"image":"",
"feeling":"苏州是我一次即兴且毫无规划的旅行。始于对园林的向往，终了，带回的却不只有园林的记忆。每个城市都有几个那样的小摊，没有固定的店铺，每天一个小推车，一天还只出摊几个小时。但是只要一出摊，必引得人们排队伸着脖子等待刚出炉的好味道。潘玉麒糖粥应该是苏州最有名的小摊了。老两口每天中午12店左右出摊，限量200碗糖粥，两三个小时很快卖完。一点左右到那里，前面已经排了七八个人，老爷爷熟练地打着糖粥，老奶奶负责收钱。糖粥是苏州的传统小吃，据说“笃笃笃卖糖粥”是流传于小巷内的苏州记忆。老爷爷少时也跟父亲挑着担子行走在小巷内。虽然现在卖糖粥的叫卖声几乎已经绝迹，好在老爷爷这个固定地点的小推车将传统的美味延续下来。白粥和红豆是分开熬的，白粥熬的绵绸，早已熬得软烂的红豆里撒了桂花，浇到白粥上，红白分明，难怪叫做『鸳鸯』，早已等待多时的人们捧起这一碗鸳鸯，迫不及待的搅匀，整碗变成淡淡的红色。一口下去，红豆的甜，桂花的香，加上软绵绵的糯米口感，也难怪大家站着也吃的那么津津有味了。且别提闭门羹的同得兴，想想苏州的奥灶面、咸豆浆、青团子、苏式鲜肉月饼等等等等，我遗憾得捶胸顿足。还有据说特别值得逛的艺圃、留园、加上早上可以独享的拙政园，真的很想去好好逛逛这些园林。",
"launch_name_id":"掩饰了难过"
},
{
"id":19,
"team_name_id":"胜羽",
"process_introduce":null,
"image":"",
"feeling":"悉尼我最喜欢的地方就是New Town，数不清的复古小店，还可以淘到当地设计师的裙子，价格也不贵，人民币几百块就可以买到一条很波西米亚风情的红裙子，只不过经常最小的码对我来说也太大了。喝酒的话，一不小心就进了一间同志酒吧，厕所还贴着Gay and Lesbian的Speeding Dating预告。还有像哈利波特图书馆一样的巨型旧书店Gould’s book arcade。\r\n两层楼的书架一直到天花板。店员永远在匆匆忙忙地整理书籍，就好像客人是另一个次元的，他根本看不到一样。据说店主之前在整理书籍时，不慎摔下来去世了。感觉还有灵魂在这里， \r\n还有更多的角落，大家可以自己去发掘。复古店，饰品店，西瓜蛋糕，音乐现场....... 情人港真的没什么好看的，但是每次来这里，心就会莫名地软下来。可能是因为喷泉旁边总是有卖唱的流浪艺人，可能是因为隐隐绰绰的灯光，可能是这里的海风特别轻柔。悉尼皇家赛马场，来悉尼感受一下土澳人对赌博的热情。女士们都穿得很复古，紧致的鱼尾小裙子和高高的礼帽，特别有气氛。可以来这边感受一下在下午的阳光里，一边喝啤酒，一边听赌棍们的欢呼和嘶吼。\r\n",
"launch_name_id":"不想听谎言"
}
]
